{
  "Breng het nieuwe": "Breng het nieuwe systeem op kamertemperatuur door het tegen de huid van cliënt te leggen (niet onder de oksel)",
  "Laat de cliënt een comfortabele houding aannemen": "Laat de cliënt een comfortabele houding aannemen, waarbij de stoma goed bereikbaar is",
  "Leg een onderlegger rond het werkterrein": "Leg een onderlegger rond het werkterrein.",
  "Trek met de ene hand de huid rondom de stoma/fistel strak": "Trek met de ene hand de huid rondom de stoma/fistel strak",
  "Pel met de andere hand de huidplaat voorzichtig": "Pel met de andere hand de huidplaat voorzichtig van de huid door de huid met een gaasje tegen te houden en de plaat eraf te duwen en niet te trekken",
  "Werp het oude systeem en gaasje weg": "Werp het oude systeem en gaasje weg",
  "Dek de stoma af met een gaasje": "Dek de stoma af met een gaasje om eventuele afscheiding op te vangen",
  "Maak de gaasjes nat met warm kraanwater": "Maak de gaasjes nat met warm kraanwater",
  "Verwijder het gaasje van de stoma": "Verwijder het gaasje van de stoma. Gooi het gaasje weg",
  "Maak de huid rond de stoma schoon met vochtige gaasjes.": "Maak de huid rond de stoma schoon met vochtige gaasjes. Gooi de gaasjes weg",
  "Dep de huid goed droog met een droog gaasje.": "Dep de huid goed droog met een droog gaasje. Gooi het gaasje weg",
  "Controleer de huid op roodheid, zwelling en irritatie": "Controleer de huid op roodheid, zwelling en irritatie",
  "Verwijder de papieren beschermlaag van de huidplaat": "Verwijder de papieren beschermlaag van de huidplaat",
  "Vouw het systeem": "Vouw het systeem ongeveer over het midden van de huidplaat dubbel met de plakrand van de huidplaat naar buiten",
  "Leg de opening van de huidplaat langs de onderkant": "Leg de opening van de huidplaat langs de onderkant van de stoma en bevestig het systeem van beneden naar boven op de huid. Houd de huid rondom de stoma strak en zorg dat de stoma in het midden van de opening van de huidplaat komt te liggen",
  "Druk de huidplaat rondom de stoma gedurende 30 seconden aan": "Druk de huidplaat rondom de stoma gedurende 30 seconden aan",
  "Vraag de cliënt nog één minuut": "Vraag de cliënt nog één minuut de hand op de huidplaat te leggen, zodat deze goed plakt",
  "Bevestig het opvang- of stomazakje": "Bevestig het opvang-/stomazakje van beneden naar boven volgens de gebruiksaanwijzing. Vraag de cliënt de buikspieren te spannen en druk stevig aan",
  "Controleer de bevestiging": "Controleer de bevestiging van het opvang-/stomazakje door er voorzichtig aan te trekken",
  "Trek handschoenen uit en gooi ze in de afvalbak": "Trek handschoenen uit en gooi ze in de afvalbak",
  "Noteer de handeling": "Noteer de handeling en eventuele bevindingen",
}