{
"Breng het nieuwe systeem op kamertemperatuur door het tegen de huid van cliënt te leggen (niet onder de oksel)":"Breng het nieuwe systeem op kamertemperatuur door het tegen de huid van de cliënt te leggen (niet onder de oksel)",
"Trek de handschoenen en schort aan":"Trek je handschoenen en je schort aan",
"Laat de cliënt een comfortabele houding aannemen, waarbij de stoma goed bereikbaar is":" Laat de cliënt een comfortabele houding aannemen, zodat je makkelijk bij de stoma kunt",
"Leg een onderlegger rond het werkterrein":"Leg een onderlegger rond het werkterrein",
"Trek met de ene hand de huid rondom de stoma/fistel strak":"Trek met de ene hand de huid rondom de stoma/fistel strak",
"Pel met de andere hand de huidplaat voorzichtig van de huid door de huid met een gaasje tegen te houden en de plaat eraf te duwen en niet te trekken":"Pel met je andere hand de huidplaat voorzichtig van de huid. Dit doe je door de huid tegen te houden met een gaasje en de plaat eraf te duwen (niet trekken)",
"Werp het oude systeem en gaasje weg":"Gooi het gebruikte systeem en het gaasje weg",
"Veeg de nog aanwezige ontlasting, slijm of urine weg met toiletpapier. Gooi het toiletpapier weg":"Veeg de nog aanwezige ontlasting, slijm of urine weg met toiletpapier. Gooi het toiletpapier weg",
"Dek de stoma af met een gaasje om eventuele afscheiding op te vangen":"Dek de stoma af met een gaasje om eventuele afscheiding op te vangen",
"Maak de gaasjes nat met warm kraanwater":"Maak de gaasjes nat met warm kraanwater",
"Maak de huid rond de stoma schoon met vochtige gaasjes. Gooi de gaasjes weg":"Maak de huid rond de stoma schoon met de vochtige gaasjes. Gooi de gaasjes daarna weg",
"Dep de huid goed droog met een droog gaasje. Gooi het gaasje weg":"Dep de huid goed droog met een droog gaasje. Gooi het gaasje daarna weg",
"Controleer de huid op roodheid, zwelling en irritatie":"Controleer de huid op roodheid, zwelling en irritatie",
"Verwijder het gaasje van de stoma. Gooi het gaasje weg":"Verwijder het gaasje van de stoma. Gooi het gaasje daarna weg",
"Sluit, afhankelijk van het soort systeem, de onderkant van het opvang-/stomazakje":"Sluit, afhankelijk van het soort systeem, de onderkant van het opvang- of stomazakje",
"Verwijder de papieren beschermlaag van de huidplaat":"Verwijder de papieren beschermlaag van de huidplaat",
"Vouw het systeem ongeveer over het midden van de huidplaat dubbel met de plakrand van de huidplaat naar buiten":"Vouw de huidplaat dubbel met de plakrand naar buiten",
"Leg de opening van de huidplaat langs de onderkant van de stoma en bevestig het systeem van beneden naar boven op de huid. Houd de huid rondom de stoma strak en zorg dat de stoma in het midden van de opening van de huidplaat komt te liggen":"Leg de opening van de huidplaat langs de onderkant van de stoma. Plak de huidplaat van beneden naar boven op de huid rondom de stoma. Houd ondertussen de huid rondom de stoma strak",
"Druk de huidplaat rondom de stoma gedurende 30 seconden aan":"Druk de huidplaat rondom de stoma gedurende 30 seconden aan",
"Vraag de cliënt nog één minuut de hand op de huidplaat te leggen, zodat deze goed plakt":"Vraag de cliënt nog één minuut de hand op de huidplaat te leggen, zodat deze goed plakt",
"Bevestig het opvang- of stomazakje van beneden naar boven volgens de gebruiksaanwijzing. Vraag de cliënt de buikspieren te spannen en druk stevig aan":" Bevestig het opvang- of stomazakje van beneden naar boven volgens de gebruiksaanwijzing. Vraag de cliënt de buikspieren te spannen en druk stevig aan",
"Controleer de bevestiging van het opvang-/stomazakje door er voorzichtig aan te trekken":"Controleer de bevestiging van het opvang- of stomazakje door er voorzichtig aan te trekken",
"Trek handschoenen en schort uit en gooi ze in de afvalbak":"Trek je handschoenen en je schort uit. Gooi ze daarna in de afvalbak",
}
