{
"TapWaterTheory": "Als in een werkinstructie kraanwater wordt gebruikt, gebruik dan water uit een flink stromende kraan. Laat de kraan eerst 30 seconden goed stromen voordat je het water opvangt voor gebruik. Hiermee voorkom je dat je water gebruikt dat heeft stil gestaan in de leiding, en waar pseudomonas in kan zitten.",

"Katheterset": "Het gebruik van een katheterset wordt geadviseerd. Hierin zitten alle dingen die je nodig hebt om de katheter in het lichaam te brengen. Het is alleen niet zeker of het werken met een katheterset extra waarde heeft in plaats van alle materialen apart te verzamelen. Gazen voor het schoonmaken van de urethraopening hoeven niet steriel te zijn, wel schoon. De reden hiervoor is dat ze het steriele gebied (meatus) niet mogen aanraken.",

"GebruikHandschoenen": "Gebruik handschoenen 1 keer en bij steeds dezelfde cliënt. Voorkom tijdens het dragen van handschoenen contact met deurknopen, telefoon, apparatuur, toetsenborden, enzovoort. Trek ze na gebruik direct uit. Bij het uittrekken van de handschoenen kunnen je handen besmet zijn geraakt. Was of desinfecteer daarom je handen altijd na het uittrekken van de handschoenen.",

"Handhygiene": "De handeling voor de handhygiëne is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je alle stappen van de handhygiëne doet. Selecteer het protocol, Techniek handdesinfectie met handalcohol, in het hoofdmenu om deze te oefenen en te toetsen. Handhygiëne is het meest belangrijk om besmetting met ziektekiemen te voorkomen. Reinig je handen altijd op de juiste manier en op het juiste moment. Begin een handeling altijd met handhygiëne.",

"Privacy": "Denk tijdens het zorg verlenen altijd aan de privacy van de cliënt. Zorg ervoor dat de cliënt zich veilig voelt door bijvoorbeeld de gordijnen dicht te trekken.",

"ReinigGenitalien": "Voordat je de katheter in het lichaam brengt, maak je eerst de genitaliën van de cliënt schoon. Bij het naar binnen brengen van de verblijfskatheter doe je glijmiddel in de urethra. (Bij een suprapubische katheter wordt het glijmiddel in de fistel gedaan)

Praat met de cliënt en zorg ervoor dat de cliënt klaar is voor de blaaskatheterisatie.",

"DubbelKatheter": "In deze werkinstructie wordt uitgegaan van een dubbelverpakte katheter",

"SterieleHandschoenen": "Het aantrekken van steriele handschoenen heeft een beetje handigheid nodig. Voorkom tijdens het aantrekken dat de handschoenen besmet raken. In deze werkinstructie wordt de verblijfskatheter met steriele handschoenen in het lichaam gebracht. Het gebruik van een steriele pincet of de binnenverpakking van de katheter is ook mogelijk.",

"DesinfectAansluitpunt": "Voorkom dat het aansluitpunt van de urineopvangzak de omgeving aanraakt. Als dat wel gebeurt, moet het aansluitpunt worden gedesinfecteerd met alcohol 70%.",

"VoorzichtigInbrengen": "Een katheter moet voorzichtig worden ingebracht. Forceer niet, omdat er een ‘fausse route’ kan ontstaan, waarbij de katheter zich door de wand van de urethra boort.
    
Schuif, als de urine afloopt, de katheter zoveel cm op als de fabrikant voorschrijft. De richtlijn zegt 2cm. Sommige fabrikanten zeggen 3 of 4 cm.",

"BallonVullen": "Als er minder vloeistof in de katheterballon moet dan de fabrikant adviseert: vul de ballon helemaal en zuig daarna wat niet nodig is terug.",

"MaterialenOpruimen": "Ruim de materialen op. Hygiënisch werken is niet alleen een goede persoonlijke hygiëne, handen wassen en gebruik van handschoenen, maar ook van goede schoonmaak van ruimtes en materialen. Zorg dus voor een schoon werkveld om besmetting van ziektekiemen tegen te houden.",

}