{
  "handhygiëne": "Hand hygiene",
  "maak een schoon": "Create a clean work area and place supplies within reach.",
  "benodigdheden": "Supplies",
  "toedienlijst medicijn in": "<br>- Administration list<br> - Medicine in vial<br> - 1 ml syringe<br> - gauze<br> - gloves<br> - if necessary, cotton swab or spatula<br> - Garbage bin",
  "controleer het medicijn": "Check the medicine",
  "controleer het medicijn727": "Check the medicine.",
  "dubbele controle van": "Double check medications.",
  "dubbele controle is": "Double checking is necessary for those medications that, in the pharmacist&#39;s opinion, pose an unacceptable risk if the dosage is incorrect. For medicines on a roll, the pharmacist is the one who carries out the first check, and the healthcare worker carries out the second check. Certain medications that are supplied separately must be double checked and signed off on the administration list when administered.<br><br> Always check with the pharmacist whether the medicines can be offered by the pharmacist in a medicine roll. This prevents double checks on the work floor / at the client&#39;s site.<br><br> Who may carry out the double check is the policy of the organization. Based on the agreements in the organization, the care worker agrees per client who will do the double check in that situation and records this",
  "controleer cliëntgegevens": "Check client details",
  "controleer de cliëntgegevens": "Check the client details. It is important that you have the right person for you.",
  "controleer de toedienlijst": "Check the administration list",
  "5x juistregel": "5x correct rule",
  "er zijn 5": "There are 5 checks that you should always do before giving medication. Only if all 5 points are correct can you administer the medicine.<br><br> The five rules are:<br><br> 1. The right medicine:<br> look at the administration list and check whether the information on the medicine packaging or the baxter bag corresponds. Also look at the expiration date of the medicine.<br><br> 2. The right client:<br> check whether you have the right client for you.<br><br> 3. The right time:<br> look at the administration list for the time and compare this with the time at which you give the medication.<br><br> 4. The correct method of administration:<br> follow the instructions on the administration list. You must be familiar with the dosage form. If you are not familiar with this, do not administer it.<br><br> 5. The right dose:<br> you may not deviate from the prescribed dose stated on the administration list. The responsibility for the correct dosage lies with the doctor and pharmacist.",
  "trek handschoenen aan": "Put on gloves",
  "voorkomen huidcontact": "Avoid skin contact",
  "voorkom als zorgverlener": "As a healthcare provider, avoid direct skin contact with the medication. Especially with antibiotics, cytostatics and hormone preparations, skin contact can be harmful to the health of the healthcare provider. Wear gloves if necessary.",
  "maak de verpakking": "Open the syringe package and leave the syringe in the opened package",
  "maak het medicijn": "Prepare the medicine for use. Open the cap of the vial.",
  "zuig de benodigde": "Withdraw the required amount of medicine from the vial",
  "verwijder lucht uit": "Remove air from the syringe and check whether the correct amount has been drawn in",
  "hoeveelheid medicijn": "Amount of medicine",
  "zuig zo nodig": "If necessary, withdraw more medicine or remove excess medicine",
  "leg het spuitje": "Place the syringe back in its packaging",
  "vraag de cliënt": "Ask the client to open the mouth if possible",
  "veeg met een": "Wipe the cheek pouch dry with a gauze pad",
  "steek het spuitje": "Insert the syringe into the client&#39;s mouth and inject the liquid into the cheek pouch.",
  "ruim de materialen": "Clear away the materials by clicking on the workspace empty-handed",
  "teken de toedienlijst": "Sign the administration list or record the time, type of medication, concentration, quantity and method of administration. Finally, record your findings.",
  "je het volgende": "You need the following?",
  "bijsluiter toedieningslijst injectiespuit": "<br>- Prescription<br> - Administration list<br> - Syringe with prescribed medication<br> - Garbage bin<br> - Gauze<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine alcohol 70%, if the skin needs to be disinfected",
  "controle cliëntgegevens": "Check client data.",
  "controleer de naam": "Check client&#39;s name and date of birth",
  "controle medicijn": "Control drug",
  "controleer het medicijn615": "<br>Check the medicine for:<br> - The expiry date;<br> - color and substance<br> - method of administration<br> - Damage to the syringe.",
  "vraag je collega": "Ask your colleague to do a double check",
  "dubbele controle bij": "Double checks for injections and for drug administration via infusion",
  "het verkeerd toedienen": "Incorrectly administering medications entails risks. The risk of permanent injury from incorrect dosing or administration varies depending on the drug. One route of administration is also riskier than another. Double-checking medications is important for safety, especially with high-risk medications. Also have your calculations checked.<br> Making solutions that are administered by injection or infusion is prone to errors. In addition, this method of administration provides faster results, but also greater problems with incorrect administration.<br> The lack of double checking for these actions is considered high-risk.<br> Whether and how these reserved actions are monitored is an agreement that a healthcare organization makes with its healthcare employees. If the agreement is to do a second check and record it, a different form is used for this than the administration list.",
  "verwijder de verpakking": "Remove the packaging from the syringe containing Fraxiparine",
  "zorg dat de": "Make sure the air bubble is near the piston. Do not prime the syringe!",
  "luchtbel": "Air bubble",
  "vraag de cliënt129": "Ask the client to expose the injection site",
  "geschikte injectiegebieden": "Suitable injection areas",
  "geschikte injectiegebieden voor": "<br>Suitable injection areas for subcutaneous injections are:<br><br> - The top/outside of the thigh (leave hand width above the knee)<br> - The area next to and below the navel (keep a minimum distance of 2 cm from the navel)<br> - Buttocks (upper outer part)<br> - The top/outside of the upper arm<br><br> Disinfect the skin of clients with reduced resistance.<br>    ",
  "start injecteren": "Start injecting",
  "palpeer de injectieplaats": "Palpate the injection site and check that the injection site is clean and dry",
  "neem de spuit": "Take the syringe in the injecting hand and remove the needle cover",
  "steek de naald": "Insert the needle perpendicularly, at a 90° angle, into the subcutaneous tissue",
  "fixeer de spuit": "Fix the syringe and needle with your free hand to absorb unexpected movements",
  "spuit de vloeistof": "Inject the liquid slowly and steadily at approximately 10 sec/ml)",
  "trek de naald": "Pull the needle out of the skin and activate the needle safety system with the thumb or finger",
  "doe de fraxiparine": "Place the entire Fraxiparine syringe into the needle cup",
  "teken de toedienlijst610": "Sign the administration list or record the time, type of medication, concentration, quantity and method of administration. Finally, record your findings",
  "het begroeten van": "Greeting the client and introducing yourself is not mentioned in the working method. It is polite and logical to make contact with the client.",
  "maak een schoon386": "Clear the work area and put supplies within reach",
  "voorgeschreven steriele katheter": "<br>- prescribed sterile catheter<br> - prescribed sterile syringe with lubricant<br> - sterile syringe with balloon filling<br> - underlay<br> - gauze<br> - container with 5 gauzes<br> - water from a flowing tap (or sterile water)<br> - sterile gloves<br> - gloves<br> - sterile cloth<br> - material to clean genital area after catheterization (damp washcloth, towel)<br> - sterile urine collection bag (with tap)<br> - hanging rack, fixation material<br> - sterile gauze<br> - garbage bin<br><br> Have an extra catheter, urine collection bag, and insertion materials in case the insertion fails.",
  "open de katheterset": "Open the catheter set",
  "klik op de": "Click on the catheter set to open it.",
  "maak een steriel": "Create a sterile work area with sterile cloth. Do not touch the sterile surface while unfolding the sterile cloth. Open the catheter set.",
  "katheterset": "Catheter set",
  "giet kraanwater uit": "Pour tap water from a briskly running tap (or sterile water) over the gauze pads",
  "giet kraanwater uit376": "Pour tap water from a briskly running tap (or sterile water) over the gauze pads.",
  "gebruik kraanwater": "Use tap water",
  "open de verpakking": "Open the package of the lubricant syringe. Leave the syringe in its packaging",
  "open de verpakking585": "Open the package of the syringe containing 10 ml of sterile water. Leave the syringe in the packaging",
  "gebruik handschoenen": "Use gloves",
  "vraag de cliënt183": "Ask the client to uncover the lower body and lie on their back with their legs spread and their knees drawn up.",
  "beweeg naar de": "Move towards the client. Then click on the client to start a dialogue. Then choose the correct option.",
  "leg een onderlegger": "Place a pad under the client&#39;s buttocks and thighs",
  "privacy van de": "Client privacy",
  "zet het bakje": "Place the tray with gauze on the mat",
  "leg het plastic": "Place the plastic waste bin on the underlay",
  "reinig de labia": "Clean the labia and urethra with moist gauze pads",
  "reinig de labia197": "Clean the labia and meatus in 5 steps with the gauze pads",
  "reiniging genitaliën": "Genital cleaning",
  "gebruik een gaasje": "Use a gauze pad once and wipe towards the perineum",
  "reinig de labia336": "Clean the labia majora: left and right separately, always with a new, squeezed-out gauze pad",
  "reinig de labia595": "Clean the labia majora: left and right separately, always with a new, squeezed-out gauze pad",
  "spreid met één": "Spread the labia majora with one hand",
  "reinig de labia505": "Clean the labia minora: left and right separately, always with a new, squeezed-out gauze pad",
  "spreid met één145": "Spread the labia minora with one hand",
  "neem een nieuw": "Take a new gauze pad, squeeze it and clean the urethral opening",
  "houd de labia": "Keep the labia minora (labia minora) spread. Spray lubricant onto the urethral opening",
  "gooi de gebruikte": "Dispose of the used gauze pads in the waste bin.",
  "breng daarna de": "Then insert the cone of the syringe into the urethral opening. Slowly inject approximately 6 ml of lubricant into the urethral opening",
  "houd de labia247": "Keep the labia minora spread and spray lubricant onto and into the meatus",
  "gooi de spuit": "Dispose of the syringe in the waste bin",
  "houd de labia985": "Keep the labia still spread and place a new and clean squeezed-out gauze pad between the labia minora",
  "trek de handschoenen": "Take off the gloves and throw them in the waste bin.",
  "klik op het": "Click on the work field to zoom in. Then click on the hand hygiene pump.",
  "open de verpakking646": "Open the packaging of the urine collection bag. Drop the sterile urine collection bag on the sterile work area, do not touch the urine collection bag. Throw the packaging in the waste bin",
  "dubbelverpakte katheter": "Double-packed catheter",
  "open de buitenverpakking": "Open the outer packaging of the catheter and drop the catheter in the inner packaging onto the sterile work area, without touching the inner packaging",
  "pas handhygiëne toe": "Practice hand hygiene.",
  "trek de steriele": "Put on the sterile gloves",
  "aantrekken steriele handschoenen": "Put on sterile gloves",
  "open de binnenverpakking": "Open the inner package of the catheter. Remove the catheter from the inner packaging",
  "controleer de katheter": "Check the catheter for defects",
  "verwijder de afsluitdop": "Remove the cap from the urine collection bag. Attach this to the catheter",
  "desinfecteren aansluitpunt": "Disinfect connection point",
  "houd de katheter": "Hold the catheter approximately 5 cm from the tip. Hold the remainder of the catheter as a loop in the catheterizing hand",
  "verwijder met de": "Remove the gauze between the labia minora with your free hand",
  "houd de labia380": "Hold the labia minora spread with your free hand",
  "breng de katheterpunt": "Insert the catheter tip with a scooping motion",
  "schuif de katheter": "Advance the catheter until urine appears and then advance the catheter another 2 cm",
  "voorzichtig inbrengen": "Insert carefully",
  "de blaas loopt": "The bladder empties into the urine collection bag. Apply gentle pressure to the symphysis and pubic bone area if urine is not drained",
  "houd de katheter113": "Hold the catheter so that it does not slip out of the bladder",
  "plaats de spuit": "Place the syringe containing prescribed fluid onto the catheter balloon channel",
  "spuit de voorgeschreven": "Slowly inject the prescribed amount of fluid into the catheter balloon",
  "ballon vullen": "Fill balloon",
  "verwijder de spuit": "Remove the syringe",
  "trek de katheter": "Pull the catheter back slightly until you feel resistance",
  "was en droog": "Wash and dry the genital area",
  "trek de steriele139": "Remove the sterile gloves",
  "kies de juiste": "Choose the correct option.",
  "fixeer de katheter": "Fix the catheter on the thigh with a strip of catheter fixation tape. Make sure that the catheter and drainage tube are not kinked anywhere",
  "fixeer de katheter599": "Fix the catheter on the thigh with a strip of fixation material. Make sure that the catheter and drainage tube cannot kink anywhere.",
  "help de cliënt": "Help the client into a comfortable position",
  "controleer of de": "Check that the client and bed have remained dry",
  "bevestig de urineopvangzak": "Attach the urine collection bag to the leg or hanging rack",
  "bevestig de urineopvangzak152": "Attach the urine collection bag to the leg or hanging rack.",
  "controleer of de311": "Check that the urine collection bag hangs below the level of the bladder and does not touch the ground or feet of the caregivers.",
  "klik op de777": "Click on the urine collection bag to check whether it hangs below the level of the bladder.",
  "controleer of de646": "Check that the urine collection bag hangs below the level of the bladder and does not touch the floor or the client&#39;s feet",
  "materialen opruimen": "Cleaning up materials",
  "noteer datum en": "Record date and time, reason for catheterization, type, size and brand of catheter, amount of fluid injected into balloon and other findings",
  "noteer datum en604": "Record date and time, reason for catheterization, type, size and brand of catheter, amount of fluid introduced into balloon and other findings.",
  "de handeling voor": "The hand hygiene procedure has been accelerated due to the user-friendliness of CareUp. In real life, make sure you do all the hand hygiene steps. Select the protocol, Hand disinfection technique with hand alcohol, in the main menu to practice and test it. Hand hygiene is the most important to prevent contamination with germs. Always clean your hands the right way and at the right time. Always start an action with hand hygiene. ",
  "voorgeschreven steriele katheter538": "<br>- prescribed sterile catheter<br> - prescribed sterile syringe with lubricant<br> - sterile syringe with balloon filling<br> - 2 coasters<br> - gauze<br> - container with 4 gauzes<br> - water from a flowing tap (or sterile water)<br> - sterile gloves<br> - sterile gauze<br> - gloves<br> - sterile cloth<br> - material to clean the genital area after catheterization (damp washcloth, towel)<br> - sterile urine collection bag (with tap)<br> - hanging rack, fixation material<br> - if necessary: penis clamp<br> - garbage bin<br><br> Have an extra catheter, urine collection bag, and insertion materials in case the insertion fails.<br> ",
  "gebruik handschoenen eenmalig": "Use gloves once and on the same client each time. While wearing gloves, avoid contact with doorknobs, telephone, equipment, keyboards, etc. Take them off immediately after use. Your hands may have become contaminated when taking off the gloves. Therefore, always wash or disinfect your hands after taking off the gloves.",
  "denk tijdens het": "Always consider the client&#39;s privacy when providing care. Make sure that the client feels safe and secure by, for example, closing the curtains.",
  "leg een onderlegger901": "Place a pad over the client&#39;s thighs and under the penis",
  "reinig de glanspenis": "Clean the glans penis with a moist gauze, place a sterile gauze under the penis and place the penis on it",
  "voordat je een": "Before inserting a catheter, clean the client&#39;s genitals. When inserting indwelling catheters, lubricant is applied to the urethra. (With a suprapubic catheter, lubricant is applied to the fistula).<br><br> Communicate with the client and ensure the client is ready for bladder catheterization.",
  "omvat met één": "Grasp the penis with one hand and slide the foreskin (if present) back with gauze",
  "neem een nieuw585": "Take a new and clean squeezed gauze and clean the edge of the glans penis",
  "neem een nieuw16": "Take a new and clean squeezed gauze and clean the glans penis",
  "neem een nieuw8": "Take a new and clean squeezed gauze and clean the meatus",
  "plaats een gaasje": "Place a gauze pad under the penis and place the penis on it",
  "spuit het glijmiddel": "Slowly inject the lubricant into the urethra (10-15 ml). While doing so, hold the penis firmly under the glans with your thumb and index finger",
  "haal de conus": "Remove the cone of the syringe from the urethra and keep the urethra closed.",
  "verdovend glijmiddel": "Numbing lubricant",
  "als het glijmiddel": "If the lubricant contains a numbing agent: for a numbing effect, allow the lubricant to work for the time stated in the package leaflet (at least 5 minutes). If necessary, use a penis clamp. Dispose of the syringe in the waste bin.",
  "gooi de spuit671": "Dispose of the syringe in the waste bin",
  "trek de handschoenen788": "Take off the gloves and throw them in the waste bin",
  "open de verpakking717": "Open the packaging of the urine collection bag. Drop the sterile urine collection bag on the sterile work area, do not touch the urine collection bag. Throw the packaging in the waste bin.",
  "in deze geprotocolleerde": "These protocolled work instructions assume a double-packed catheter.",
  "open de buitenverpakking16": "Open the outer packaging of the catheter and drop the catheter in the inner packaging onto the sterile work area, without touching the inner packaging",
  "het aantrekken van": "Putting on sterile gloves requires some dexterity. Prevent the gloves from becoming contaminated when putting them on. In these work instructions, the indwelling catheter is inserted with sterile gloves. The use of sterile tweezers or the inner packaging of the catheter is also possible.",
  "verwijder de afsluitdop390": "Remove the cap from the urine collection bag. Attach this to the catheter",
  "voorkom dat het": "Prevent the connection point of the urine collection bag from coming into contact with the environment. If this does happen, the connection point must be disinfected with 70% alcohol.",
  "breng de penis": "Raise the penis vertically with your free hand",
  "breng de katheterpunt343": "Carefully insert the catheter tip.",
  "een katheter moet": "A catheter must be inserted carefully. Do not force, because a &#39;fausse route&#39; may occur, in which the catheter pierces through the wall of the urethra.",
  "schuif de katheter672": "Advance the catheter until you see urine draining.",
  "weerstand": "Resistance",
  "als je weerstand": "If you feel resistance: bend the penis forward (towards the feet), slide the catheter until you see urine draining. It can sometimes take a while before the urine starts to flow. Apply light pressure to the symphysis and pubic bone area if urine is not drained.",
  "schuif de katheter123": "Advance the catheter to the bifurcation",
  "plaats de spuit920": "Place the syringe with the prescribed fluid on the catheter balloon channel",
  "spuit plaatsen op": "Place syringe on catheter balloon channel",
  "trek de katheter739": "Pull the catheter back slightly until you feel resistance",
  "reinig en droog": "Clean and dry the penis and slide the foreskin back into place",
  "handhygiëne is het": "Hand hygiene is the most important to prevent contamination with germs. Always clean your hands the right way and at the right time. Always start an action with hand hygiene.",
  "fixeer de katheter301": "Fix the catheter on the thigh with another strip of fixation material. Make sure that the catheter and drainage tube cannot kink anywhere",
  "ruim de materialen527": "Clean up the materials. Working hygienically is not only a matter of good personal hygiene, washing hands and using gloves, but also of good cleaning of spaces and materials. So ensure a clean work area to prevent contamination of germs",
  "maak de handen": "Wet your hands with water from a running tap.",
  "gebruik genoeg zeep": "Use enough soap for the entire surface of your hand. Do not touch the spout of the dispenser.",
  "wrijf de handpalmen": "Rub the palms together.",
  "wrijf de rechter": "Rub the right palm over the back of the left hand with fingers interlaced and vice versa.",
  "wrijf de handpalmen870": "Rub the palms together with interlaced fingers.",
  "wrijf met ineen": "Rub interlocked fingers against the other palm.",
  "draai met de": "Twist the thumb of the left hand into the right palm and vice versa.",
  "wrijf en draai": "Rub and twist the pinched fingers of the right hand into the left palm and vice versa.",
  "spoel de handen": "Rinse hands well with water.",
  "droog de handen": "Dry hands thoroughly with a disposable cloth.",
  "gebruik het wegwerpdoekje": "Use the disposable cloth to turn off the tap.",
  "breng handalcohol aan": "Apply hand alcohol to the dry hand, without touching the spout of the dispenser. Take enough hand alcohol to fill the indentation of one hand with alcohol",
  "wrijf rechter handpalm": "Rub right palm over back of left hand with fingers interlaced and vice versa.",
  "ondanks dat het": "Even though greeting is not part of the working method, it is polite to make contact with the client.",
  "toedienlijst medicijn (spray": "<br>- Administration list<br> - Medicine (spray or tablet)<br> - Garbage bin",
  "neem een medicijn": "Take a medicine sachet from the baxter roll",
  "neem een medicijn609": "Take a medicine sachet from the baxter roll.",
  "dubbele controle is102": "Double checking is necessary for those medications that, in the pharmacist&#39;s opinion, pose an unacceptable risk if the dosage is incorrect. For medicines on a roll, the pharmacist is the one who carries out the first check, and the healthcare worker carries out the second check. Certain medications that are supplied separately must be double checked and signed off on the administration list when administered.<br> Always check with the pharmacist whether the medicines can be offered by the pharmacist in a medicine roll. This prevents double checks on the work floor / at the client&#39;s site.<br><br> Who may carry out the double check is the policy of the organization. Based on the agreements in the organization, the care worker agrees per client who will do the double check in that situation and records this",
  "doses geven": "Give doses",
  "ga na hoeveel": "Check how many doses the client is receiving and whether the action needs to be repeated after 5 minutes if there is insufficient effect after the first administration. In general, no more than 3 doses should be given in 15 minutes.",
  "controleer de toedienlijst61": "Check the administration list. Check the administration list for type, dosage and time of administration ",
  "kennis en voorschriften": "Knowledge and regulations",
  "controleer de toedienlijst28": "Check the administration list. Check the administration list for type, dosage and time of administration. Administer the medication as prescribed and read the information on the package leaflet.",
  "maak het medicijn770": "Prepare the medication for administration by opening the medication pouch",
  "maak het medicijn835": "Prepare the medication for administration by opening the medication pouch.",
  "tabletvorm of spray": "Tablet form or spray",
  "medicijnen voor onder": "Sublingual medications are available in tablet or spray form.",
  "vraag de cliënt878": "Ask the client to sit down",
  "vraag de cliënt217": "Ask the client to sit down.",
  "instrueer de cliënt": "Instruct the client not to swallow the medication",
  "instrueer de cliënt90": "Instruct the client not to swallow the medication.",
  "neem het medicijn": "Take the medicine in hand and give it to the client",
  "neem het medicijn995": "Take the medicine in hand and give it to the client.",
  "vraag de cliënt8": "Ask the client to bring the tip of the tongue to the roof of the mouth",
  "vraag de cliënt783": "Ask the client to bring the tip of the tongue to the roof of the mouth.",
  "leg het medicijn": "Place the medication under the client&#39;s tongue",
  "leg het medicijn125": "Place the medication under the client&#39;s tongue.",
  "vraag de cliënt282": "Immediately ask the client to close their mouth",
  "vraag de cliënt719": "Immediately ask the client to close their mouth.",
  "controleren verkeerd of": "Check wrong or not given medicine",
  "maak melding van": "Report an incorrectly administered and/or not given medication according to organizational procedure. Check whether the treating physician needs to be notified.",
  "voorraad checken": "Check stock",
  "controleer de voorraad": "Check stock and order new medications if necessary.",
  "teken de toedienlijst357": "Sign the administration list and note time, type of medication, concentration, quantity, method of administration. Finally, record your findings.",
  "de handeling voor906": "The hand hygiene procedure has been accelerated due to the user-friendliness of CareUp. In real life, make sure you do all the hand hygiene steps. Select the protocol, Hand disinfection technique with hand alcohol, in the main menu to practice and test it.",
  "toedienlijst toedieningsetiket gaasje": "<br>- administration list<br> - administration label<br> - gauze<br> - sterile injection needle<br> - disinfectant alcohol 70%<br> - gloves<br> - needle cup<br> - garbage bin<br>    ",
  "controleer de cliëntgegevens918": "Check the client details. It is important that you have the right person for you. ",
  "werkinstructie": "Work instruction",
  "deze werkinstructie is": "This work instruction is suitable for injecting the Moderna vaccine manufactured by Moderna. The drug is suitable for intramuscular injection for people over 18 years of age.",
  "controleer de spuit": "Check the syringe with medicine",
  "controleer het medicijn434": "<br>Check the medicine for:<br> - Expiry date/shelf life<br> - When applicable: color and substance<br> - If necessary, carry out double checks in accordance with the agreements within the organization",
  "controleer de toedienlijst13": "Check the administration list. Check the administration list for type, dosage and time of administration.",
  "vraag de cliënt572": "Ask the client to uncover the injection site and relax.",
  "injectieplaats": "Injection site ",
  "injecteer bij voorkeur": "Preferably inject into the upper arm (outer part). Alternative location is the upper leg. Disinfect the skin of clients with reduced resistance.<br>    ",
  "start met het": "Start administering the injection. Everything is ready for use and you can start injecting.",
  "injecteren bovenarmspier": "Injecting upper arm muscle",
  "de bovenarmspier is": "The upper arm muscle is a small thick triangular muscle. Place two fingers horizontally below the bone (acromion) that forms the tip of the shoulder. You will find the base of the triangle into which you can inject.",
  "controleer of de857": "Make sure the injection site is clean and dry to avoid contamination of germs.",
  "de beschermdop zit": "The protective cap is still on the needle. You must remove this to use the syringe. Concentrate while removing the cap to avoid needlestick injuries.",
  "trek met de": "Using the ring and middle fingers, pull the skin and subcutaneous tissue of the injection site 2-3 cm laterally",
  "span de huid": "Stretch the skin with the thumb and index finger of your free hand.",
  "rangeertechniek": "Shunting technology",
  "hoe doe je": "How do you do the shunting technique?<br> First, slide the skin sideways with your ring and middle fingers. Fix the syringe with index finger and thumb and inject the medicine. Then let go of the skin again. The fluid remains blocked in the muscle.<br><br> The shunting, Z or zigzag technique is a technique for injecting perpendicularly intramuscularly. This technique prevents backflow and/or irritation of injected fluid in the subcutaneous connective tissue.<br><br> Fluid reflux can cause pain and damage, especially with oily or irritating fluids. There is no list of such fluids, but examples are: cytostatics, some antibiotics, iron (CosmoFer), phenytoin, theophylline and gold injections for rheumatism (tauredon) and the hepatitis B vaccine.",
  "steek de naald461": "Insert the needle into the muscle with a quick perpendicular motion",
  "steek de naald597": "Insert the needle perpendicularly into the muscle with a quick movement. Alternate injection sites when frequent injections are required in the same area.",
  "fixeer de spuit811": "Fix the syringe and needle with the non-injecting hand",
  "fixeer de spuit979": "Fix the syringe and needle with the non-injecting hand to absorb unexpected movements.",
  "fixeren van de": "Fixing the syringe",
  "bij een cliënt": "If a client is restless or makes sudden movements, it is important that the injection needle and syringe are properly secured during the injection. Hold the needle between the thumb and index finger of your free hand where the needle is on the syringe. Make sure the rest of this hand rests firmly on the skin. When the client moves, the hand containing the needle and syringe moves with it.",
  "spuit de vloeistof622": "Inject the liquid slowly and regularly (approximately 10 sec/ml)",
  "spuit het medicijn": "Inject the medication slowly (approximately 10 sec/ml).",
  "laat de naald": "Leave the needle in the muscle for 10 seconds",
  "laat de huid": "Release the skin with your free hand.",
  "trek de naald863": "Pull the needle out of the skin and activate the safety system",
  "trek de naald524": "Pull the needle out of the skin and activate the safety mechanism of the injection needle. Have a gauze pad ready to catch any drop of blood. Do not massage the skin.",
  "verwijder de naald": "Remove the needle from the syringe",
  "klik het beschermkapje": "Click the protective cap over the suction needle with a thumb movement, remove the needle from the syringe (for needles without a safety system, use a needle remover).",
  "doe de injectienaald": "Place the injection needle in the sharps container",
  "verwijder de opzuignaald": "Remove the aspiration needle and place the needle in the sharps container. Use single-use syringes and needles for injection (these are also sometimes called disposables). Never place a needle back in the plastic protective sleeve after use. Work with safe suction needles. Use the notches on the lid to remove the needle and syringe or use a needle remover.",
  "ruim de overige": "Clear away the remaining materials by clicking on the workspace empty-handed",
  "teken de toedienlijst99": "Sign the administration list or record the time, type of medication, concentration, quantity and method of administration in the file and the vaccination certificate.",
  "begroet de cliënt": "Greet the client by clicking on him. Then click on the client again to start a conversation. Then click on the appropriate option",
  "ondanks dat het68": "Even though greeting is not mentioned in the working method, it is polite to make contact with the client.",
  "de handeling voor28": "The hand hygiene procedure has been accelerated due to the user-friendliness of CareUp. In real life, make sure you do all the hand hygiene steps. Select the protocol, Hand disinfection technique with hand alcohol, in the main menu to practice and test it. Hand hygiene is the most important thing when it comes to preventing contamination with germs. This means cleaning your hands in the right way and at the right times. Always start an action with hand hygiene.",
  "pas handhygiëne toe307": "Practice hand hygiene. ",
  "klik op het934": "Click on the work field to clean it.",
  "maak een schoon378": "Make a clean work area. ",
  "je het volgende807": "You need the following.",
  "handschoenen schort toilet": "<br>- Gloves<br> - Apron<br> - Toilet, toilet if necessary<br> - Underlay<br> - Hot water<br> - Soft toilet paper<br> - 5-10 gauze pads<br> - Ostomy collection material<br> - Garbage bin<br> if necessary:<br> - Disposable razor<br> - Scissors with a slightly curved tip (nail scissors) or stoma punch<br> - skin protection products<br> - Filling material<br> - Ostomy size chart<br>    ",
  "breng het nieuwe": "Bring the new system to room temperature by placing it against the client&#39;s skin (not under the armpit)",
  "trek de handschoenen216": "Put on the gloves.",
  "gebruik handschoenen en": "Use gloves and apron",
  "bij aanbrengen van": "According to the LCHV guideline, gloves do not need to be worn when applying stoma material if they stick to the skin barrier or adhesive edges. Assess for each situation the extent to which there is a risk of contact with excreta and, as an alternative, consider a tightly fitting size of gloves. The same goes for an apron.",
  "klik op de268": "Click on the client and choose the correct option.",
  "laat de cliënt": "Have the client assume a comfortable position so that you can easily access the stoma.",
  "leg een onderlegger155": "Place a pad around the work area",
  "lichamelijke verzorging": "Physical care",
  "verwijder eventuele haargroei": "Remove any hair growth around the stoma with scissors or a blade. Always shave away from the stoma. Work hygienically to prevent wounds. Under no circumstances should you use depilatory cream, due to the risk of skin irritation. Take care of the skin after shaving with a barrier cream.",
  "pel met je": "Using your other hand, carefully peel the baseplate from the skin. You do this by holding the skin with a gauze and pushing the plate off (do not pull)",
  "droog of nat?": "Dry or wet?",
  "overleg met de": "Consult with the client whether he/she wants a dry gauze or wet gauze when removing the skin barrier.",
  "gooi het gebruikte": "Discard the used system and gauze",
  "gebruik toiletpapier": "Use toilet paper",
  "veeg eventueel de": "Wipe away any remaining feces, mucus or urine with toilet paper. Throw away the toilet paper.",
  "als in een": "If tap water is used in a work instruction, use water from a freely flowing tap. Let the tap flow thoroughly for 30 seconds before collecting the water for use. This prevents you from using water that has stood still in the pipe and could contain pseudomonas.",
  "ontlasting slijm en": "Stool, mucus and urine during care",
  "tijdens de verzorging": "During care, feces, mucus or urine may flow from the stoma again and again. You can choose to hold the gauze in your hand to collect any feces, mucus or urine from the stoma. ",
  "drogen": "Drugs",
  "na het wassen": "After washing the stoma, the skin is dried thoroughly with non-sterile gauzes. Do not use alcohol or other disinfectants. This makes the skin dry and therefore vulnerable.",
  "beschermingsmiddelen en opvulmateriaal": "Protective equipment and padding material",
  "breng zo nodig": "Apply skin protection equipment and/or padding material if necessary. If the skin barrier does not fit properly on the skin due to skin folds, fill the skin folds with filling material (ring, paste, strip) as prescribed by the stoma nurse.",
  "vouw de huidplaat": "Fold the skin barrier in half with the adhesive edge facing outwards",
  "leg de opening": "Place the opening of the skin barrier along the bottom of the stoma. Stick the skin barrier from bottom to top on the skin around the stoma. In the meantime, keep the skin around the stoma taut",
  "juiste maat huidplaat": "Correct size skin barrier",
  "tijd": "Time",
  "het aandrukken van": "Pressing the skin barrier around the stoma has been accelerated due to the user-friendliness of CareUp. In real life, make sure you press the skin barrier for 30 seconds.",
  "het aandrukken van542": "Pressing the skin barrier around the stoma has been accelerated due to the user-friendliness of CareUp. In real life, ensure that the client keeps his or her hand on the skin barrier for one minute.",
  "controleer de bevestiging": "Check the attachment of the pouch or ostomy bag by gently pulling on it",
  "trek je handschoenen": "Take off your gloves and apron. Then throw them in the waste bin",
  "maak de handen375": "Wet your hands with water from a running tap",
  "handen wassen met": "Wash hands with soap and water",
  "in de volgende": "<br>In the following cases, hand cleaning always takes place with soap and water:<br><br> - Visibly dirty hands<br> - Sticky hands<br> - In case of (suspected) contact with C. Difficile. Also in the hospital with Noro virus<br> - When in contact with clients with scabies (mange)<br> - In the hospital: after visiting the toilet, after coughing, sneezing or blowing your nose",
  "gebruik genoeg zeep384": "Use enough soap for the entire surface of your hand. Do not touch the spout of the dispenser",
  "wrijf de handpalmen105": "Rub the palms together",
  "wrijf de rechter550": "Rub the right palm over the back of the left hand with fingers interlaced and vice versa",
  "wrijf de rechter68": "Rub the right palm over the back of the left hand with fingers interlaced and vice versa.",
  "wrijf de handpalmen127": "Rub the palms together with interlaced fingers",
  "wrijf met ineen478": "Rub interlocked fingers against the other palm",
  "draai met de326": "Twist the thumb of the left hand into the right palm and vice versa",
  "wrijf en draai616": "Rub and twist the pinched fingers of the right hand into the left palm and vice versa",
  "reinig de pols": "Clean the wrist with the opposite hand and vice versa",
  "reinig de pols572": "Clean the wrist with the opposite hand and vice versa.",
  "spoel de handen619": "Rinse hands well with water",
  "droog de handen225": "Dry hands thoroughly with a disposable cloth",
  "gebruik het wegwerpdoekje788": "Use the disposable cloth to turn off the tap",
  "contact met cliënten": "Contact with clients",
  "handreiniging óf handdesinfectie": "<br>Hand cleaning or hand disinfection with hand alcohol is necessary:<br><br> - Before and after direct contact with the client. If hand hygiene has been applied just before contact with a client (for example after contact with another client), hand hygiene does not need to be applied again, provided that the client&#39;s environment has not been touched. Hand cleaning or disinfection after client one and before client two then coincide.<br> - For minor procedures where the skin and/or mucosal barrier has been or is being broken, such as bladder catheterization, inserting an IV, or performing a puncture.<br> - Before and after wound treatment or care.<br> - After contact with body fluids, secretions, excreta, mucous membranes or non-intact skin.<br> - After touching the client&#39;s immediate environment.<br> - After removing gloves and apron and other personal protective equipment.<br> - After cleaning work.<br> - After contact with pets or their feces.<br> - Before and after food preparation and administration.<br> -After using (mobile) computers, telephones and tablets.",
  "sluit de handeling": "Close the action by opening the tablet and pressing the sign/exit icon",
  "sluit de handeling362": "Close the action by opening the tablet and pressing the sign/exit icon.",
  "aaaaaaaaaaaaaaaaaaa": "aaaaaaaaaaaaaaaaa",
  "deze werkinstructie is511": "This work instruction is suitable for injecting the Comirnaty concentrate for dilution of the vaccine manufactured by Pfizer-BioNtech. The drug is suitable for intramuscular injection for people over 16 years of age.",
  "de rangeertechniek": "The shunting technique",
  "toedienlijst navulbare insulinepen": "<br>- Administration list<br> - Refillable insulin pen<br> - Pen needle (matching the pen)<br> - Possibly a new insulin cartridge<br> - Insulin pen usage instructions<br> - Gauze pads<br> - Needle cup<br> - Garbage bin",
  "verwijder de beschermdop": "Remove the protective cap from the insulin pen",
  "verwijder de beschermdop919": "Remove the protective cap from the insulin pen so that you can screw the needle onto the insulin pen later.",
  "insulinepennen": "The insulin pen",
  "lees altijd de": "Always read the instructions for use of the insulin pen. There are many different brands of insulin pens. ",
  "controleer of er": "Check that there is enough insulin in the pen. If necessary, take a new insulin pen or place a new insulin cartridge in the pen",
  "controleer het aantal": "Check the amount of insulin in the pen. Do not inject if there is less than 12 IU in the insulin pen. This only applies to cloudy insulins that require mixing. The dosage knob may be blocked when setting the Pen. This means that there is not enough insulin in the pen. Get a new pen.",
  "controle insuline": "Control insulin",
  "controleer het aantal601": "<br>Check the amount of insulin in the pen. Do not inject if there is less than 12 IU in the insulin pen. This only applies to cloudy insulins that require mixing. The dosage knob may be blocked when setting the Pen. This means that there is not enough insulin in the pen.<br><br> When a new insulin cartridge needs to be placed in the pen. Insert the new insulin cartridge into the insulin pen according to the instructions for use. Ensure safe disposal of the empty insulin cartridge via KCA or via pharmacist.<br><br> 1. Unscrew the cartridge holder and remove the old cartridge from the cartridge holder.<br> 2. Push the injection screw back into the insulin pen.<br> 3. Place the new insulin cartridge with the narrow end in the cartridge holder.<br> 4. Screw the cartridge holder with the insulin cartridge onto the insulin pen.",
  "meng troebele insuline": "Mix cloudy insulin by swirling the pen at least 10 times before use, do not shake",
  "zwenk insulinepen met": "Swirl the insulin pen with cloudy insulin back and forth at least 10 times, more often if necessary, until a completely mixed, even-looking whitish substance is achieved. This is to prevent deviations in the composition of the insulin. ",
  "verwijder de beschermlaag": "Remove the protective layer from the needle package",
  "er zit een": "There is a protective layer on the needle packaging. Remove this protective layer before screwing the needle onto the insulin pen. Do not remove the protective packaging from the needle yet.",
  "draai de naald": "Screw the needle onto the insulin pen while still in the needle package",
  "draai de naald751": "Screw the needle with needle wrap onto the insulin pen. Needle stick injuries are avoided because the needle packaging is still around the needle.",
  "naalden": "Needles",
  "gebruik voor elke": "Use a new needle for each injection and use a safe pen needle. Adjust the length of the pen needle to the thickness of the subcutaneous fat tissue, preferably 4-5 mm.",
  "verwijder de verpakking257": "Remove the packaging from the needle",
  "haal de naaldverpakking": "Remove the needle wrap from the needle. Doing this after tightening the needle on the pen will prevent needle stick injuries.",
  "draai de doseerknop": "Turn the dosage knob of the insulin pen to 2 IU insulin",
  "houd de insulinepen": "Hold the insulin pen up or down, press the dose button with your thumb until a drop of insulin appears on the tip of the pen needle.",
  "onluchten": "Venting",
  "herhaal zo nodig": "Repeat as necessary until a drop of insulin appears on the tip of the pen needle.",
  "houd de insulinepen397": "Hold the insulin pen with the pen needle pointing downwards and inject and/or shake remaining insulin onto a gauze pad",
  "stel het juiste": "Set the correct number of units of insulin according to the instructions for use of the insulin pen.",
  "onderscheiden insuline": "Distinguish insulin",
  "soort: analoog (kunstmatige)": "<br><br>Type: analog (artificial) insulin or human (human insulin).<br> Insulin profile: the duration of action and how quickly the insulin starts working. Clients can meet their insulin needs in different ways.<br> Appearance: Cloudy or clear. The addition of protein gives insulin a white appearance, which extends its duration of action. Swirl cloudy insulin at least 10 times.<br><br> If you need to administer multiple types of insulin, use a separate insulin pen for each type.",
  "stel het juiste670": "Set the correct number of units of insulin. Turn the dosing cap until the desired dosage is shown in the display window. If you have set too many units, turn the dosage knob back to the correct number of units.",
  "vraag aan je": "Ask your colleague for a double check",
  "voer dubbele controle": "Double check. Incorrectly administering medications entails risks. The risk of permanent injury from incorrect dosing or administration varies depending on the drug. One route of administration is also riskier than another. Double-checking medications is important for safety, especially with high-risk medications. Also have your calculations checked.",
  "dubbele controle": "Double check",
  "voer wanneer nodig": "If necessary, carry out double checks in accordance with the agreements within the organization",
  "vraag de cliënt779": "Ask the client to uncover the injection site and relax",
  "vraag de cliënt479": "Ask the client to expose the injection site. Suitable injection areas are: abdomen, upper/outer thigh (leave hand&#39;s width above the knee), buttocks (upper outer part).",
  "probeer rekening te": "<br>Try to take the client&#39;s injection habits into account. Suitable injection areas for subcutaneous injection of insulin are:<br><br> - The area around the navel (leaving approximately 1 cm around the navel)[1]<br> - Top/outside of thigh (leave hand&#39;s width above the knee)<br> - Buttocks (upper outer part)<br><br> NB. The upper arm is a less suitable injection area. It is also more difficult for the client to inject himself in the upper arm.",
  "start met het731": "Start administering the injection. Everything is ready to use and you can start injecting.",
  "controleer of de439": "Check that the injection site is clean and dry",
  "controleer of de927": "Make sure the injection site is clean and dry to avoid contamination of germs. Disinfect the skin of clients with reduced resistance.",
  "neem de insulinepen": "Take the insulin pen in the injecting hand",
  "neem de insulinepen820": "Take the insulin pen in your injecting hand.",
  "steek de naald904": "Insert the needle perpendicularly into the skin into the subcutaneous tissue, at least 1 cm away from the previous injection site, in a rotating schedule",
  "steek de naald351": "Insert the needle perpendicularly into the skin into the subcutaneous tissue. The perpendicular technique is preferred for subcutaneous injection because this technique is simple. In children and thin people and at injection sites with little fatty tissue, it may be useful to measure the thickness of the subcutaneous fat layer and, if necessary, advise to inject obliquely and/or with a skin fold.",
  "fixeer de insulinepen": "Fix the insulin pen with the other hand to absorb unexpected movements",
  "druk met de": "Press the insulin pen button with the thumb of the injecting hand",
  "druk met duim": "Press the insulin pen button with the thumb of the injecting hand. Do this until the pin blocks.",
  "houd de knop": "Keep the button pressed and leave the needle in the skin for at least 10 seconds to allow all the insulin to flow properly",
  "houd de knop779": "Keep the button pressed and leave the needle in the skin for at least 10 seconds to allow all the insulin to flow properly and to prevent any leakage.",
  "controleer insulinepen": "Check insulin pen",
  "controleer of de698": "Check that the dosage knob is at 0 before withdrawing the pen needle from the skin.",
  "trek de naald675": "Pull the needle out of the skin. When using a safety needle, pay attention to the appearance of the red indicator on the side of the protective cap that automatically slides over the needle. Have a gauze pad ready to catch any drop of blood. Do not massage the skin",
  "trek de naald185": "Pull the needle out of the skin. Do not massage the skin. Massage can influence the action profile of insulin unpredictably.",
  "verwijder de naald950": "Remove the needle from the insulin pen",
  "verwijder de naald125": "Remove the needle from the insulin pen. The pen needle is removed from the insulin pen immediately after the injection. This prevents insulin from leaking from the pen refill and air from entering the pen refill.",
  "doe de naald": "Place the needle in the needle cup",
  "verwijder de naald587": "Remove the needle and place the needle in the sharps container. Use single-use needles (disposable). Never place a needle back in the plastic protective sleeve after use. Work with safe hypodermic needles. Use the notches on the lid to separate the needle and syringe or use a needle remover.",
  "plaats de beschermdop": "Place the protective cap on the insulin pen",
  "plaats de beschermdop914": "Place the protective cap on the insulin pen. Clean up the materials. Working hygienically is not only a matter of good personal hygiene, washing hands and using gloves, but also of good cleaning of spaces and materials. So ensure a clean work area to prevent contamination of germs.",
  "bewaar een in": "Store an insulin pen in use at room temperature, without needle, with protective cap. Insulin has a shelf life of four to eight weeks after opening. Consult the instructions for use. Record the arrival date of the insulin cartridge on a sticker on the insulin pen",
  "ondanks dat het677": "Even though greeting is not mentioned in the working method. Is it appropriate to make contact with the client?",
  "bijsluiter toedieningslijst spuit": "<br>- Prescription<br> - Administration list<br> - Syringe (When there is no syringe with prescribed medication available)<br> - Injection needle (When there is no syringe with prescribed medication available)<br> - Withdrawal needle (When there is no syringe with prescribed medication available)<br> - Medicine in vial or ampoule (When there is no syringe with prescribed medicine available)<br> - Solvent<br> - Gauze<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected<br><br>  ",
  "controleer cliëntgegevens het": "Check client details It is important that you have the right person for you. Therefore, always check the client details before you start any action.",
  "controleer het medicijn751": "Check the medicine. Always check the medication for expiration date, method of administration, color and substance to ensure you have the correct medication. Compare the information on the medication with that on the administration list.",
  "controleer het oplosmiddel": "Check the solvent",
  "controleer het oplosmiddel791": "Check the solvent. Always check the solvent for expiration date, method of administration, color and substance to ensure you have the correct solvent.",
  "neem de opzuignaald": "Remove the suction needle from the packaging",
  "neem de injectienaald": "Remove the injection needle from the packaging",
  "haal de spuit": "Remove the syringe from the packaging",
  "overgiet een gaasje": "Cover a gauze pad with alcohol",
  "overgiet een gaasje472": "Cover a gauze pad with alcohol. The disinfectant is applied to a gauze pad. It is also possible to use alcohol swaps. Alcohol 70% has a total spectrum and only works temporarily. Because disinfection must last longer when an infusion is inserted, disinfection is stored with 70% alcohol in dissolved chlorhexidine 0.5%.",
  "desinfecteer de rubberen": "Disinfect the rubber cap of the medicine",
  "desinfecteer de rubberen234": "Disinfect the rubber cap of the medicine. The rubber caps of bottles or pen refills containing insulin should be disinfected with alcohol if there is a chance that they have been or could be touched with fingers. By touching the cap, it is “contaminated” with someone else&#39;s skin flora.",
  "overgiet een gaasje750": "Cover a gauze pad with alcohol. The disinfectant is applied to a gauze pad. It is also possible to use alcohol swaps. Alcohol 70% has a total spectrum and only works temporarily. Because disinfection must last longer when an infusion is inserted, disinfection is stored with 70% alcohol in dissolved chlorhexidine 0.5%.",
  "desinfecteer de hals": "Disinfect the neck of the ampoule",
  "breek de ampul": "Break open the ampoule of solvent using gauze as protection",
  "breek de ampul902": "Break open the ampoule. Use a gauze pad for protection to prevent needlestick injuries.",
  "doe het gaasje": "Place the gauze with broken ampoule top in the sharps container",
  "gooi het gaasje": "After use, throw the gauze with broken ampoule top into the sharps container or glass container.",
  "plaats opzuignaald op": "Place aspirator needle on the syringe",
  "zet de opzuignaald": "Place the withdrawal needle on the syringe so that you can use it to absorb a liquid later. Not all medications come in a ready-to-use syringe. The medicine must then be sucked up with a (suction) needle. From a hygienic point of view, the WIP is not suitable for the use of a suction needle and an injection needle. Transferring the needle poses an additional risk of contamination.",
  "verwijder de beschermhuls": "Remove the protective sleeve from the aspirator needle",
  "de opzuignaald dop": "The suction needle cap is still on the needle. You must remove this to use the syringe. Concentrate while removing the cap to avoid needlestick injuries.",
  "trek de juiste": "Draw up the correct amount of solvent",
  "zuig het oplosmiddel": "Draw the solvent into the syringe. Make sure this is the right amount. You determine the quantity by making a calculation. This calculation allows you to double check. In the game the calculation is automatic and you have already performed the double check in step 4.3.",
  "spuit het oplosmiddel": "Inject the solvent into the vial containing the medication. Then draw the prescribed amount of medication into the syringe",
  "spuit het oplosmiddel896": "Inject the solvent into the vial containing the medication; leave the withdrawal needle + syringe in the vial. Wait until the medicine has completely dissolved. Loosen the piston of the syringe slightly. Then draw the prescribed amount of medication into the syringe.",
  "ontlucht de spuit": "Prime the syringe",
  "ontlucht de opzuignaald": "Bleed the aspirator needle until a drop of liquid becomes visible at the tip of the aspirator needle. If a suction needle is not used, do not bleed the injection needle. The amount of air injected (= contents of the injection needle) is negligibly small.",
  "klik het beschermkapje495": "Click the protective cap over the suction needle with a thumb movement, remove the needle from the syringe (for needles without a safety system, use a needle remover)",
  "doe de opzuignaald": "Place the aspiration needle in the sharps container",
  "verwijder de opzuignaald327": "Remove the aspiration needle and place the needle in the sharps container. Use disposable syringes and needles for injection. Never place a needle back in the plastic protective sleeve after use. Work with safe aspirating injection needles. Use the notches on the lid to separate the needle and syringe or use a needle remover.",
  "plaats de injectienaald": "Place the injection needle on the syringe",
  "plaats de injectienaald256": "Place the injection needle on the syringe. For intramuscular injections use a slightly thicker and longer needle, for example: 0.8 x 38 - 40 mm (diameter x length).",
  "vraag de cliënt353": "Ask the client to uncover and relax the injection site for easy access.",
  "span de huid783": "Stretch the skin with the thumb and index finger of your free hand",
  "neem de spier": "Take the muscle between the thumb and index finger of one hand and pull the skin a little tighter. Inserting the muscle as a thick fold between the thumb and index and middle fingers, for an intramuscular injection is not recommended (WHO). This technique increases the risk of accidental subcutaneous injection. ",
  "steek de naald842": "Insert the needle perpendicularly into the muscle with a quick movement",
  "laat de huid340": "Release the skin",
  "laat de huid42": "Release the skin with your left hand.",
  "fixeer de spuit109": "Fix the syringe and needle with the non-injecting hand to absorb unexpected movements",
  "bij een cliënt768": "If a client is restless or makes sudden movements, it is important that the injection needle and syringe are properly secured during the injection. Hold the needle between the thumb and index finger of the non-injecting hand, where the needle sits on the syringe. Make sure the rest of this hand rests firmly on the skin. When the client moves, the hand containing the needle and syringe moves along with it.",
  "spuit de vloeistof162": "Inject the liquid slowly and regularly",
  "spuit medicijnen langzaam": "Inject medications slowly (approximately 10 sec/ml.)",
  "trek de naald488": "Pull the needle out of the skin. Have a gauze pad ready to catch any drop of blood",
  "trek na het": "After injecting, pull the needle out of the skin. You can keep a gauze pad ready to catch any drop of blood.",
  "verwijder de opzuignaald654": "Remove the aspiration needle and place the needle in the sharps container. Use disposable syringes and needles for injection. Never place a needle back in the plastic protective sleeve after use. Work with safe aspirating injection needles. Use the notches on the lid to separate the needle and syringe or use a needle remover.",
  "step 1: ask": "Step 1: Ask patient to get in a comfortable position.",
  "step 2: pick": "Step 2: Pick up the watch",
  "step 3: write": "Step 3: Write down the outcome and findings",
  "step 4: tell": "Step 4: Tell doctor results",
  "bijsluiter toedieningslijst spuit905": "<br>- Prescription<br> - Administration list<br> - Syringe with injection needle (When there is no syringe with prescribed medication available)<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected",
  "controleer het medicijn120": "<br>Check the medicine for:<br> - The expiry date;<br> - color and substance<br> - Method of administration<br> - Damage to the syringe.",
  "vraag aan je62": "Ask your colleague if she wants to do a double check",
  "geschikte injectiegebieden voor28": "<br>Suitable injection areas for subcutaneous injections are:<br><br> - The area next to and below the navel (leaving approximately 2 cm around the navel)<br> - Above/outside of the thigh (leave hand width above the knee)<br> - Buttocks (upper outer part)<br> - Upper arm (outer part)<br><br> Disinfect the skin of clients with reduced resistance.<br>    ",
  "de beschermdop zit394": "The protective cap is still on the needle. You must remove this to use the syringe. Concentrate while removing the cap to avoid puncture incidents.",
  "pak met de": "With the non-injecting hand, pick up a wide fold of skin",
  "huidplooi vastpakken": "Grasp the skin fold",
  "pak met de175": "With your free hand, pick up a wide fold of skin. Half of the picked up skin fold is the thickness of the subcutaneous connective tissue. By holding the needle above the skin fold, the thickness of the subcutaneous connective tissue layer (the injection depth) can be measured. The skin fold is picked up with two or three fingers; When picking up a skin fold with five fingers, muscle tissue is often taken along and the skin fold is too thick.",
  "steek de naald464": "Insert the needle at an angle of 45° to 60° halfway between the highest and lowest points of the skin fold",
  "de naald wordt": "The needle is inserted at an angle of 45⁰ to 60⁰ halfway between the highest and lowest point of the skin fold. By doing this, the fluid is injected into the subcutaneous connective tissue; the subcutis.",
  "laat de huidplooi": "Release the skin fold",
  "laat de huidplooi49": "Release the skin fold. According to protocols, the skin fold is released first; the medication is then administered.",
  "fixeer de spuit501": "Fix the syringe and needle with the non-injecting hand to accommodate unexpected movements",
  "trek de naald335": "Pull the needle out of the skin and activate the needle safety system with the thumb or finger of the injecting hand",
  "trek de naald829": "Pull the needle out of the skin (have a gauze pad ready to catch any drop of blood).",
  "klik het beschermkapje158": "Click the protective cap over the suction needle with a thumb movement, remove the needle from the syringe (for needles without a safety system, use a needle remover).",
  "verwijder de opzuignaald226": "Remove the aspiration needle and place the needle in the sharps container. Use single-use syringes and needles for injection (these are also sometimes called disposables). Never place a needle back in the plastic protective sleeve after use. Work with safe suction needles. Use the notches on the lid to separate the needle and syringe or use a needle remover.",
  "step 1: preform": "Step 1: Preform hand hygiene",
  "step 2: cleaning": "Step 2: Cleaning work field",
  "step 3: checking": "Step 3: Checking patient records",
  "step 4: checking": "Step 4: Checking medicine prescriptions",
  "step 5: take": "Step 5: Take the sachet out of the package",
  "step 6: open": "Step 6: Open the sachet of the medicine",
  "step 7: put": "Step 7: Put medicine in a glass with fluid (water, soda etc.)",
  "step 8: stir": "Step 8: Stir the medicine with spoon.",
  "step 9: ask": "Step 9: Ask client to sit up straight",
  "step 10: give": "Step 10: Give glass with medicine to patient",
  "step 12: write": "Step 12: Write down what you did",
  "step 13: clean": "Step 13: Clean up the materials you used.",
  "step 14: preform": "Step 14: Preform hand hygiene",
  "pas handhygiëne toe842": "Practice hand hygiene. Hand hygiene is the most important thing when it comes to preventing contamination with germs. This means cleaning your hands in the right way and at the right times. Always start an action with hand hygiene.",
  "beschermingsmiddelen en opvulmateriaal625": "Protective equipment and padding material.",
  "bevestig het opvang": "Attach the pouch or ostomy bag from bottom to top according to the instructions for use. Ask the client to tense the abdominal muscles and press firmly",
  "volg de tips": "Follow the tips on your screen.",
  "helaas dit is": "Unfortunately this is a wrong action. Follow the tip above to proceed.",
  "volg de tips103": "Follow the tips on your screen. ",
  "reservebinnencanule gaasjes bakje": "<br>- spare inner cannula<br> - gauzes<br> - bowl of water from a running tap<br> - 2 pairs of gloves<br> - underlay<br> - metaline split mesh<br> - plastic or knee tweezers<br> - lint-free cotton swabs<br> - hand alcohol<br> - 2 disposable containers<br> - cannula (Velcro) tape<br> - hand alcohol<br> - garbage bin<br> - cannula brush, 1 in the size of the inner cannula and 1 a size smaller<br> - non-irritating water-soluble jelly<br> - filter, when it needs to be replaced",
  "draag tijdens de": "During care, wear an apron, gloves, glasses or a face shield and a mouth-nose mask if there is a risk of contact with excreta.",
  "vraag de cliënt185": "Ask the client to assume a semi-sitting position with the head tilted slightly back. ",
  "verwijder het filter": "Remove the filter, speaking cap or speaking valve. Put them in the disposable container.",
  "leg de onderlegger": "Place the pad on the client&#39;s chest, just below the cannula.",
  "fixeer de buitencanule": "Fix the outer cannula with one hand",
  "draai de binnencanule": "Turn the inner cannula a quarter turn counterclockwise",
  "verwijder de binnencanule": "Remove the inner cannula in one smooth motion",
  "beademing cliënt": "Ventilation client",
  "bij een cliënt365": "For a client who is being ventilated, you must insert a spare inner cannula while cleaning the inner cannula. This allows ventilation to continue.",
  "leg de binnencanule": "Place the inner cannula in the disposable container",
  "verwijder het splitgaas": "Remove the split mesh",
  "buig de canuleborstel": "Bend the cannula brush, with the size of the inner cannula, according to the bend of the inner cannula",
  "houd de binnencanule": "Hold the inner cannula and close the opening at one end with your finger",
  "breng het borsteltje": "Insert the brush at the other end and clean the inner cannula",
  "voer de vorige": "Perform the previous 3 steps with the smaller size cannula brush.",
  "buig de kleinere": "Bend the smaller size cannula brush, with the size of the inner cannula, according to the bend of the inner cannula",
  "houd de binnencanule691": "Hold the inner cannula and close the opening at one end with your finger.",
  "draai de canule": "Turn the cannula over, cap the other end, and repeat the steps",
  "het schoonmaken vanaf": "Cleaning from the other end is skipped due to the user-friendliness of CareUp. In real life, make sure you also clean the cannula from the other end with both brushes.",
  "droog de canule": "Dry the cannula with gauze and place it in the clean disposable container",
  "reinig het halsplaatje": "Clean the neck plate with the cotton swabs",
  "reinig het filter": "Clean the filter with a damp gauze. Place the filter in the clean cardboard container.",
  "trek de handschoenen286": "Take off the gloves",
  "trek het tweede": "Put on the second pair of gloves",
  "fixeer de buitencanule337": "Fix the outer cannula with one hand and replace the inner cannula with the other hand in one smooth movement",
  "draai de binnencanule253": "Tighten the inner cannula (a quarter turn clockwise) while keeping the outer cannula fixed",
  "inbregen binnencanule": "Insertion of inner cannula",
  "gebruik zo nodig": "If necessary, use water or a non-irritating water-soluble jelly to facilitate insertion of the inner cannula.",
  "controleer of de323": "Check that the inner cannula is properly seated",
  "inspecteer de stoma": "Inspect the stoma and surrounding skin for irritation, damage and signs of inflammation",
  "bevochtig het gaasje": "Moisten the gauze with water, pull the gauze apart slightly so that it fits easily under the plate of the outer cannula",
  "reinig met het": "Clean the skin around the opening in which the cannula is located in the neck with the moist gauze. Work from the inside out",
  "droog de huid": "Dry the skin carefully with gauze",
  "plaats het splitgaas": "Place the split gauze with the split facing upwards behind the shield of the cannula",
  "plaats het filter": "Place the filter, speaking cap or speaking valve on the cannula",
  "handschoenen desinfectans chloorhexidine": "<br>- gloves<br> - disinfectant, chlorhexidine 0.5% in alcohol 70%<br> - gauzes<br> - flush liquid: ready-to-use NaCl syringe, OR:<br> - sterile luer lock 10 ml syringe<br> - sterile suction needle<br> - vial of NaCl 0.9% (physiological salt)<br> - underlay<br> - tourniquet<br> - clean scissors or clippers if necessary<br> - sterile infusion cannula<br> - needleless connector (or sterile sealing cap)<br> - transparent infusion plaster<br> - needle cup<br> - garbage bin<br>",
  "flexibele kunstof canule": "Flexible plastic cannula",
  "er bevindt zich": "There is a hollow metal needle in the flexible plastic cannula that protrudes approximately one millimeter outside the cannula. This punctures the vein (vein) and then the flexible cannula is pushed into the vein. The metal needle is then removed from the cannula. The cannula is latex-free and made of polyurethane.",
  "haal de spuit5": "Remove the syringe from the packaging.",
  "perifeer veneus infuus": "Peripheral venous infusion",
  "een perifeer infuus": "A peripheral infusion is for administering infusion fluid, blood (products) or medicines. A peripheral infusion is placed in a vein, so the administered fluid is distributed via the vein throughout the body. ",
  "zet de opzuignaald739": "Place the suction needle on the syringe",
  "breek het ampul": "Break the ampoule of NaCl 0.9%",
  "doe het gaasje603": "Place the gauze with broken ampoule in the sharps container",
  "zuig de voorgeschreven": "Draw up the prescribed amount of NaCl 0.9%",
  "ontlucht de spuit501": "Prime the syringe.",
  "leg de spuit": "Place the syringe back in the opened package.",
  "vraag de cliënt551": "Ask the client to assume a comfortable position",
  "leg de onderlegger6": "Place the pad under the client&#39;s arm",
  "verwijder zo nodig": "If necessary, remove excess hair with clean scissors or clippers",
  "breng de stuwband": "Apply the tourniquet and ask the client to make a fist",
  "stuwband": "Stubbs",
  "gebruik de stuwband": "Use the tourniquet to push up the blood in the veins. This makes the veins palpable and their location/course visible. Feel the veins with the tips of your fingers.<br> The tourniquet should be placed approximately one hand&#39;s width above the site to be punctured. Do not push too hard, as the pulse must remain palpable. Also, don&#39;t push for too long,<br> this can give an unpleasant feeling. Give the arm a rest for 2 minutes before pushing again if necessary.<br>",
  "palpeer het aan": "Palpate the blood vessel to be punctured.",
  "desinfecteer de huid": "Disinfect the skin with the disinfectant gauze and allow to dry",
  "neem de canule": "Take the cannula in your hand with which you are going to puncture",
  "indicaties perifeer infuus": "Indications of peripheral infusion",
  "een perifeer infuus704": "You can use a peripheral infusion in different situations.<br><br> - Administrations lasting less than a week, short-term.<br> - Liquids that have little or no irritating effect on the blood vessel wall.<br> - When three or more peripheral veins are suitable and available for puncture.<br><br> A Midline catheter is also a peripheral infusion, this infusion catheter is inserted deeper into the vein. If the treatment with infusion lasts 1 to 4 weeks, this catheter is preferred.<br>    ",
  "plaats de duim": "Place the thumb of the other hand approximately 5 cm below the puncture site and pull the skin taut",
  "steek de canule": "Insert the cannula a few mm into the vein at an angle of 15-30° to the skin",
  "trek de opvoernaald": "Pull back the advancement needle slightly (the tip of the needle is still through the skin)",
  "houd de opvoernaald": "Hold the advancement needle and use the other hand to fully advance the cannula into the blood vessel",
  "maak de stuwband": "Loosen the tourniquet and ask the client to relax the hand (no more fist)",
  "druk het bloedvat": "Compress the blood vessel behind the cannula",
  "verwijder de opvoernaald": "Remove the advancement needle and throw it into the needle cup.",
  "pak de gevulde": "Take the filled syringe with NaCl 0.9% and connect it to the infusion cannula",
  "stop met het": "Stop printing the blood vessel",
  "spuit nacl 09%": "Inject NaCl 0.9%",
  "verwijder de spuit221": "Remove the syringe and place the sterile cap on the cannula",
  "bevestig de vleugels": "Attach the wings of the infusion cannula to the skin with the adhesive strips supplied with the infusion cannula",
  "fixeer de infuuscanule": "Fix the infusion cannula with the transparent infusion plaster.",
  "infuuspleisters": "IV patches",
  "een transparante infuuspleister": "A transparent infusion plaster is used to cover the insertion site of a peripheral or central infusion catheter. The insertion site is then protected against micro-organisms and the plaster fixes the infusion catheter.<br> When using a transparent infusion plaster, the insertion site remains visible. That is why the transparent infusion plaster is preferably used. You also have the &#39;Antimicrobial infusion patch&#39;. ",
  "trek de handschoenen384": "Take off the gloves.",
  "bijsluiter toedieningslijst spuit284": "<br>- Prescription<br> - Administration list<br> - Syringe with injection needle (When there is no syringe with prescribed medication available)<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected<br>    ",
  "controleer het medicijn415": "<br>Check the medicine for:<br> - The expiry date<br> - color and substance<br> - Method of administration<br> - Damage to the syringe",
  "het verkeerd toedienen416": "Incorrectly administering medications entails risks. The risk of permanent injury from incorrect dosing or administration varies depending on the drug. One route of administration is also riskier than another. Double-checking medications is important for safety, especially with high-risk medications. Also have your calculations checked.<br> Making solutions that are administered by injection or infusion is prone to errors. In addition, this method of administration provides faster results, but also greater problems with incorrect administration.<br> The lack of double checking for these actions is considered high-risk.<br> Whether and how these reserved actions are monitored is an agreement that a healthcare organization makes with its healthcare employees. If the agreement is to do a second check and record it, a different form is used for this than the administration list.",
  "geschikte injectiegebieden voor980": "<br>Suitable injection areas for intramuscular injections are:<br><br> - Thigh muscles: broad thigh muscle (vastus lateralis muscle) and rectus femoris muscle (rectus femoris muscle)<br> - Glutes: large gluteal muscle (gluteus maximus muscle) and middle gluteal muscle (gluteus medius muscle)<br> - Upper arm muscle (deltoid muscle).<br><br> Disinfect the skin of clients with reduced resistance.<br>    ",
  "huid spannen": "Tense skin",
  "de bovenarmspier is11": "The upper arm muscle is a small thick triangular muscle. Place two fingers horizontally below the bone (acromion) that forms the tip of the shoulder. You will find the base of the dire angle into which you can inject.",
  "trek na het67": "After injecting, pull the needle out of the skin. You can keep a gauze pad ready to catch any drop of blood",
  "injecteren bilspieren": "Inject gluteal muscles",
  "er zijn twee": "There are two muscles in the buttock area where you can give an intramuscular injection.<br> - In the middle gluteal muscle, the injection area is on the abdominal side, &#39;the hip side&#39; of the client (ventrogluteal).<br> - In the gluteal muscle, the injection area is located on the back, &#39;the buttock side&#39; of the client (dorsogluteal).",
  "volg de tips996": "Follow the tips to continue.",
  "sceneselection": "SceneSelection",
  "zeep en schone": "<br>- Soap and clean towel for the client<br> - Lancing device or finger pricker + instructions for use<br> - Lancet (with lancing device or reusable finger stick)<br> - Test strip<br> - Blood glucose meter + instructions for use<br> - Gloves<br> - 2 gauze pads<br> - Needle cup<br> - Garbage bin<br>    ",
  "laat je cliënt": "Have your client wash his or her hands with warm water and soap. Then dry your hands thoroughly",
  "laat je cliënt205": "Have your client wash his or her hands with warm water and soap. Then dry your hands thoroughly.",
  "gebruiksinstructie": "Instruction for use",
  "lees altijd de64": "Always read the instructions for use of the blood glucose meter and the lancing device or finger stick. ",
  "controleer de vervaldatum": "Check the expiration date and expiration date of the test strips",
  "controleer de vervaldatum533": "Check the expiration date and expiration date of the test strips.",
  "nieuwe koker openen": "Open new tube.",
  "open je een": "Are you opening a new tube? Always note the date of opening.",
  "maak de prikpen": "Prepare the lancing device or finger pricker for use by removing the protective cap. Set the lowest possible puncture depth",
  "maak de prikpen189": "Prepare the lancing device or finger pricker for use. Set the lowest possible puncture depth.",
  "prikpennen en vingerprikkers": "Lanyards and finger prickers",
  "gebruik een veilige": "Use a safe lancing device or finger pricker. Place a new lancet (needle) with each finger prick if a lancing device or reusable finger prick is used. Single-use fingersticks are ready to use. Most lancing pens and finger prickers are adjustable for puncture depth. Set the lowest possible setting.",
  "zet de bloedglucosemeter": "Turn on the blood glucose meter",
  "automatisch inschakelen": "Switch on automatically.",
  "pak een teststrip": "Take a test strip from the tube",
  "pak een teststrip990": "Take a test strip from the tube.",
  "testmateriaal": "test material",
  "gebruik het bij": "Use the test material that comes with the blood glucose meter (strips in tube or disc, cassette). Store the test strips in the original packaging. If necessary, code the blood glucose meter according to the instructions for use when using a new package of test strips.",
  "plaats de teststrip": "Place the test strip in the blood glucose meter and/or prepare the strip for use according to the instructions for use",
  "plaats de teststrip973": "Place the test strip in the blood glucose meter and/or prepare the strip for use according to the instructions for use.",
  "trek handschoenen aan296": "Put on gloves.",
  "plaats de prikpen": "Place the lancing device or finger pricker on the side of the fingertip. Do not push your finger while doing this",
  "plaats de prikpen925": "Place the lancing device or finger pricker on the side of the fingertip. Do not push your finger while doing this.",
  "geschikte prik plaatsen": "Place a suitable injection",
  "geschikte plaatsen om": "Suitable places for piercing are the side of the tip of the ring, middle or little finger. Alternate the puncture site. For babies up to about 6 months old, the side of the heel is a suitable place.",
  "prik in de": "Prick the finger. Do not push your finger here either",
  "prik in de277": "Prick the finger. Do not push your finger here either.",
  "veeg de eerste": "Wipe away the first drop of blood with a gauze pad",
  "veeg de eerste847": "Wipe away the first drop of blood with a gauze pad.",
  "wegvegen van eerste": "wipe away the first drop of blood",
  "als jij als": "If you as a healthcare worker perform the measurement, use the second drop of blood to ensure that the drop is not contaminated. When the client carries out the measurement, the first drop of blood can be used, provided that the client washes his hands with preferably warm water and soap and dries thoroughly. This protocol assumes that the healthcare worker carries out the measurement.",
  "vul het testveld": "Fill the test field of the test strip with a drop of blood. Make sure the blood drop covers the entire test area. Do not smear the blood",
  "vul het testveld701": "Fill the test field of the test strip with a drop of blood. Make sure the blood drop covers the entire test area. Do not smear the blood.",
  "breng een gaasje": "Apply a gauze pad to catch any blood drops. Do not massage the finger",
  "breng een gaasje805": "Apply a gauze pad to catch any blood drops. Do not massage the skin.",
  "lees en noteer": "Read and record the blood glucose value from the blood glucose meter",
  "lees en noteer858": "Read and record the blood glucose value from the blood glucose meter.",
  "verwijder de teststrip": "Remove the test strip from the blood glucose meters according to the instructions for use. Then throw it in the waste bin",
  "verwijder de teststrip671": "Remove the test strip from the blood glucose meters according to the instructions for use. Then throw it in the waste bin.",
  "schakel de bloedglucosemeter": "Manually turn off the blood glucose meter. NB; Some meters switch off automatically",
  "schakel de bloedglucosemeter206": "Manually turn off the blood glucose meter. NB; Some meters switch off automatically. ",
  "gooi de vingerprikker": "Discard the single-use fingerstick completely into the needle cup",
  "gooi de vingerprikker363": "Discard the single-use fingerstick completely into the needle cup.",
  "noteer de handeling": "Note the action, the measured value, the puncture position of the lancing device or finger pricker. Also note any other findings",
  "noteer de handeling669": "Note the action, the measured value, the puncture position of the lancing device or finger pricker. Also note any other findings.",
  "endscore": "EndScore",
  "vraag de cliënt157": "Ask the client to lift his shirt",
  "pak met de162": "With your free hand, pick up a wide fold of skin",
  "steek de naald807": "Insert the needle at an angle of 45° to 60°, halfway between the highest and lowest points of the skin fold",
  "trek de naald442": "Pull the needle out of the skin (Have a gauze pad ready to catch any drop of blood)",
  "toedienlijst gaasjes desinfectans": "<br>- administration list<br> - gauzes<br> - disinfectant alcohol 70%<br> - administration label<br> - vial or ampoule with prescribed medication<br> - vial with the prescribed solvent (if the drug needs to be diluted or dissolved)<br> - sterile syringe<br> - sterile suction needle<br> - sterile injection needle (for injection) or cap (for infusion)<br> - gloves<br> - needle cup<br> - garbage bin<br>  ",
  "kennis en veiligheid": "Knowledge and safety",
  "neem kennis van": "Take note of the information on the package leaflet and use safe needles",
  "vul het toedieningsetiket": "Complete the administration label",
  "vul onderstaande punten": "Complete the following points on the administration label:<br><br> - Client&#39;s name and date of birth<br> - Name of drug<br> - Strength and dosage<br> - When applicable: Name and quantity of solvent<br> - Date and time of preparation<br> - Shelf life after preparation<br> - Name of preparer<br> - Name of the person performing double checking",
  "spuit het oplosmiddel558": "Inject the solvent into the vial containing the medication",
  "verhoogde druk": "Increased pressure",
  "het ingespoten oplosmiddel": "The injected solvent increases the pressure in the vial. Allow the air that is forced out of the vial due to the increased pressure into the syringe. Leave the withdrawal needle + air-filled syringe in the vial. Wait until the medicine has completely dissolved.",
  "zuig de voorgeschreven399": "Draw up the prescribed amount of medicine",
  "doe dit door": "Do this by gradually exchanging air from the syringe with medication from the vial. Do not push all the air from the syringe into the vial at once. There is a chance that the syringe will &#39;fly&#39; off the suction needle due to too high pressure.",
  "zuig nog wat": "Draw some additional air into the syringe and remove the withdrawal needle and syringe from the vial",
  "extra lucht": "Extra air",
  "handschoenen": "Gloves",
  "als tijdens de": "If no blood contact is expected during the injection, gloves do not need to be worn.",
  "toedieningsetiket": "Administration label",
  "plak het ingevulde": "Place the completed administration label on the syringe.",
  "step 3: check": "Step 3: Check band-aid",
  "step 4: check": "Step 4: Check prescription form",
  "step 4: check530": "Step 4: Check band-aid applying scheduele",
  "step 4: patient": "Step 4: Patient records",
  "step 5: remove": "Step 5: remove old band-aid from patients upper arm",
  "step 6: find": "Step 6: Find a new suiteble spot to place new band-aid (highlight a spot on the patien or other upper arm.",
  "step 7: clean": "Step 7: Clean the skin with water and dry the skin",
  "step 8: cut": "Step 8: Cut away excessive hairs",
  "step 9: open": "Step 9: Open the band-aid package",
  "step 10: remove": "Step 10: Remove the protection layer from band-aid",
  "step 11: place": "Step 11: Place band-aid on the skin",
  "step 13: clean679": "Step 13: Clean your hands with water",
  "step 14: clean": "Step 14: Clean up the materials you used.",
  "step 15: preform": "Step 15: Preform hand hygiene",
  "step 16: write": "Step 16: Write down information",
  "bijsluiter toedieningslijst spuit478": "<br>- Prescription<br> - Administration list<br> - Syringe (When there is no syringe with prescribed medication available)<br> - Injection needle (When there is no syringe with prescribed medication available)<br> - Withdrawal needle (When there is no syringe with prescribed medication available)<br> - Medicine in vial or ampoule (When there is no syringe with prescribed medicine available)<br> - Solvent<br> - Gauze<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected",
  "controleer het medicijn918": "Check the medicine. Always check the medication for expiration date, method of administration, color and substance to ensure you have the correct medication. Compare the information on the medication with that on the administration list.",
  "controleer de toedienlijst722": "Check the administration list. Check the administration list for type, dosage and time of administration. ",
  "neem de injectienaald450": "Remove the injection needle from the packaging.",
  "breek de ampul512": "Break open the ampoule using gauze as protection",
  "zuig de voorgeschreven99": "Draw the prescribed amount of medication into the syringe",
  "zuig het medicijn": "Draw the medicine into the syringe. Make sure this is the right amount. You determine the quantity by making a calculation. This calculation allows you to double check. In the game the calculation is automatic and you have already performed the double check in step 4.2.",
  "verwijder de naald745": "Remove the needle from the syringe.",
  "de handeling voor417": "The hand hygiene procedure has been accelerated due to the user-friendliness of CareUp. In real life, make sure you do all the hand hygiene steps. Select the protocol, Hand disinfection technique with hand alcohol, in the main menu to practice and test it. Hand hygiene is the most important thing when it comes to preventing contamination with germs. This means cleaning your hands in the right way and at the right times. Always start an action with hand hygiene. ",
  "strak opgerolde korterekzwachtels": "<br>- Tightly rolled short-stretch bandages (8 or 10 cm)<br> - Leg support (e.g. stool, leg rest)<br> - Plaster/scissors<br> - Tricot tubular bandage<br> - If necessary: padding<br> - If necessary: pre-tape<br> - Chair or stool for rescuer<br>",
  "knip 46 repen": "Cut 4-6 strips of plaster measuring ±10 cm and hang them within easy reach",
  "het knippen van": "Cutting the patches has been accelerated due to the user-friendliness of CareUp. In real life, make sure you cut 4 plasters of about 10 cm each.",
  "inspecteer de zwachtels": "Inspect the bandages for strength, smoothness, and whether they are rolled tightly",
  "zet de stoel": "Prepare the chair for yourself and, if possible, adjust it to the correct height",
  "vraag de cliënt409": "Ask the client to sit down",
  "neem plaats op": "Take a seat on the chair",
  "vraag de cliënt274": "Ask the client to place the leg to be bandaged on the rest",
  "ontbloot het been": "Expose the client&#39;s leg and check the skin of the leg and foot",
  "controleren been en": "Check leg and foot",
  "controleer het been": "Check the leg and foot for:<br> - damage to the skin<br> - dry skin<br> - edema<br> - temperature<br> - colour<br> - itching or pain<br> - hygiene",
  "meet het buisverband": "Measure the tubular bandage: 1.5 to 2 times the length of the lower leg + foot",
  "breng het buisverband": "Apply the tubular bandage like a stocking over the lower leg up to a few cm above the knee. Let the excess material hang down over the toes",
  "breng polsterwatten aan": "Apply padding",
  "polsteren": "Upholstery",
  "er is in": "There is no consensus in the Netherlands about the method of padding. It is important that this happens where necessary. If this is not the case, the pressure will not be distributed evenly. By padding you make the leg as round as possible before applying the bandages. The hollows next to a protruding shin bone, for example. If you do not fill these, the pressure on the shin bone will be too high, and in the cavities next to it there will be no compression. Place padding material on a tubular bandage. This feels more comfortable for the client and is better for the skin. Every leg is different, so look carefully at the shape of the leg and where the padding material may need to be placed.",
  "vraag de cliënt527": "Ask or assist the client to hold the foot at a 90 degree angle to the lower leg",
  "neem de eerste": "Take the first bandage and place the beginning of the bandage from the little toe towards the big toe, along the implant of the toes. Make sure you look &#39;into the role&#39;",
  "maak 1 of": "Make 1 or 2 circular turns around the forefoot. Make sure the ball of the foot is bandaged, but the toes are not pressed together",
  "korterekzwachtels": "Short-stretch bandages",
  "bij deze vorm": "With this form of bandaging it is important to walk, because the pressure is highest when the (lower) leg muscles are tense. The discharge of the edema is strongest when the (lower) leg muscles are tensed.",
  "maak een spiraalwinding": "Make a spiral winding in the middle of the foot",
  "maak een spiraalwinding692": "Make a spiral winding 2/3 on the Achilles tendon, 1/3 around the heel",
  "maak een spiraalwinding675": "Make a spiral turn 1/3 on the heel, 2/3 under the foot",
  "maak een circulaire": "Make a circular winding around the ankle",
  "volg de vorm": "Follow the shape of the lower leg with the bandage with constant pressure",
  "zwachtel door tot": "Bandage until below the knee. 1-2 finger thicknesses of skin should remain free in the back of the knee. Make a circular turn below the knee",
  "zwachtel verder door": "Continue bandaging by following the lower leg downwards",
  "fixeer de zwachtel": "Fix the bandage with a few strips of plaster",
  "neem de volgende": "Take the next (second) bandage and place the beginning of the bandage from the big toe in the direction of the little toe, along the implant of the toes",
  "maak 1 of417": "Make 1 or 2 circular turns around the forefoot",
  "zwachtel vervolgens verder": "Then continue bandaging by following the leg",
  "knip eventueel uitstekend": "Cut off any protruding padding material and wrap the tubular bandage back over the bandages on either side of the bandages",
  "controleer na het": "After bandaging, check the color of the client&#39;s toes and ensure that the client is pain-free",
  "help de cliënt607": "Help the client in his or her shoes.",
  "noteer de handeling974": "Record the action and any findings.",
  "tijdens deze handeling": "During this procedure, a yellow moist wound is treated.<br><br> Supplies:<br><br> - 2 pairs of gloves<br> - underlay<br> - in case of risk of splashes: plastic apron, glasses<br> - 4 gauzes for cleaning wound area<br> - dressing material suitable for the type of wound<br> - if necessary, ointment or cream to protect the wound edge<br> - garbage bin<br><br> when using scissors and tweezers:<br><br> - pair of scissors<br> - tweezers<br> - 6 gauze pads<br> - alcohol 70%",
  "overgiet drie gaasjes": "Pour three gauze pads with 70% alcohol",
  "overgieten gaasjes": "Pour over gauzes",
  "de handeling voor865": "The operation for pouring the gauze has been accelerated due to the user-friendliness of CareUp. In real life, make sure that you pour all three gauzes with 70% alcohol.",
  "houd de schaar": "Hold the scissors at one eye and disinfect both blades with an alcohol swab.",
  "houd de schaar791": "Hold the scissors with the used gauze near a leaf. Disinfect the rest of the scissors with a second alcohol swab.",
  "leg de schaar": "Place the scissors on the work area on a third alcohol pad",
  "houd het pincet": "Hold the tweezers by the handle and disinfect both blades with an alcohol swab",
  "houd het pincet124": "Hold the tweezers with the used gauze near a leaf. Disinfect the rest of the tweezers with a second alcohol swab",
  "leg het pincet": "Place the tweezers on the working area on a third alcohol pad",
  "vraag de cliënt440": "Ask the client to assume a comfortable position with easy access to the wound",
  "extra": "Extra",
  "help de cliënt255": "Help the client remove the underwear",
  "verwijder het verbandmateriaal": "Remove the dressing material and throw it in the waste bin",
  "inspecteer de wond": "Inspect the wound",
  "tijdens deze handeling212": "<br>During this procedure, a yellow moist wound is treated. Because every wound is different, it is important that you inspect the wound carefully and act accordingly!<br> It is NOT possible to remove the debris with rinsing from this wound. Therefore, it is removed with a moist gauze.<br><br> Not sure how to care for the wound? Then consult the WCS Classification Model.<br><br> Inspect the wound for:<br><br> - size<br> - depth<br> - odor<br> - colour<br> - wound edges<br> - exudate (wound fluid)<br>",
  "trek de handschoenen527": "Take off the gloves and throw them in the waste bin",
  "gele wond": "Yellow wound",
  "bij een gele": "In a yellow wound, the wound bed is covered with a yellowish, semi-liquid or tough layer. This contains cell debris and clumped proteins. This layer must be removed.<br><br> The wound is still in the reaction phase. The wound bed is not yet suitable for the formation of granulation tissue.<br><br> These wounds often produce a lot of fluid (exudate). The aim of the treatment is cleansing of the wound bed and absorption of the excess exudate. A moist environment is beneficial for the wound, but avoid too much wound fluid.",
  "maak de gaasjes": "Wet the gauze",
  "neem een nat": "Take a wet gauze and clean the wound clockwise",
  "neem een nat7": "Take a wet gauze and clean the wound counterclockwise",
  "neem een nat197": "Take a wet gauze and clean the wound through the center",
  "droog de wond": "Dry the wound with a dry gauze",
  "breng nieuw verbandmateriaal": "Apply new dressing material as agreed",
  "cut the plaster": "Cut the plaster",
  "remove middle cover": "Remove middle cover",
  "attach plaster to": "Attach plaster to patient",
  "remove left side": "Remove left side cover",
  "remove right side": "Remove right side cover",
  "step 5: check": "Step 5: Check prescription form",
  "step 6: ask": "Step 6: Ask patient to make injection spot accessible",
  "step 71: break": "Step 7.1: Break open ampoule with cloth",
  "step 72: place": "Step 7.2: place absorption needle on syringe",
  "step 73: absorb": "Step 7.3: absorb right amount of medicine",
  "step 74: vent": "Step 7.4: Vent syringe",
  "step 75: remove": "Step 7.5: Remove absorption needle",
  "step 76: throw": "Step 7.6: throw away absorption needle",
  "step 8: connect": "Step 8: Connect Syringe with winged Needle",
  "step 9: clean": "Step 9: Clean up the materials you used.",
  "step 10: preform": "Step 10: Preform hand hygiene",
  "step 11: note": "Step 11: Note the data, medication and discoveries",
  "er zijn 5677": "There are 5 checks that you should always do before giving medication. Only if all 5 points are correct can you administer the medicine.<br><br> The five rules are:<br><br> 1. The right medicine:<br> look at the administration list and check whether the information on the medicine packaging or the baxter bag corresponds. Also look at the expiration date of the medicine.<br><br> 2. The right client:<br> check whether you have the right client for you.<br><br> 3. The right time:<br> look at the administration list for the time and compare this with the time at which you give the medication.<br><br> 4. The correct method of administration:<br> follow the instructions on the administration list. You must be familiar with the dosage form. If you are not familiar with this, do not administer it.<br><br> 5. The right dose:<br> you may not deviate from the prescribed dose stated on the administration list. The responsibility for the correct dosage lies with the doctor and pharmacist.",
  "help de cliënt48": "Help the client",
  "situatie": "Situation",
  "de cliënt reageert": "The client does not respond. What is the next step?",
  "openen van de": "Opening the airway",
  "open de luchtweg": "Open the airway with the head tilt-chin lift method. Place one hand on the client&#39;s forehead. Gently tilt the head back slightly. Place two fingertips under the tip of the chin and lift the chin.",
  "controleren ademhaling": "Check breathing",
  "luister met je": "Listen with your ear above the client&#39;s mouth and nose for breathing. At the same time, look for the client&#39;s chest rising and falling. With your cheek in front of the client&#39;s mouth or nose, feel for exhalation. In this situation, the client has no or no normal breathing. What is the next step?",
  "materialen aed": "Materials AED",
  "de volgende materialen": "The following materials should be in the bag with the AED:<br><br> - spare electrode stickers<br> - breathing mask<br> - towel<br> - clothes scissors<br> - razor blades<br> - manual",
  "borstcompressies en mondopmondbeademing": "Chest compressions and mouth-to-mouth resuscitation",
  "borstcompressies: kniel naast": "Chest compressions:<br> - Kneel next to the client at chest level<br> - Place the heel of one hand on the center of the breastbone with your fingers spread<br> - Place the heel of your other hand on top of the first. Interlock the fingers of both hands. Make sure your arms are perpendicular above the client&#39;s sternum.<br> - Push the sternum with your cocks, fingers remaining interlocked, straight down. The sternum should be pushed in between five and six cm. After each chest compression, allow the chest to rise completely without losing contact with the chest. The pressing and raising of the chest should take the same amount of time. Repeat this 30 times. Maintain a speed of 100 to 120 compressions per minute. Count out loud if necessary.<br><br> Only interrupt chest compressions to deliver two rescue breaths in a maximum of 10 seconds.<br><br> Mouth to mouth:<br> - Open the airway<br> - Close the client&#39;s nose with your thumb and index finger<br> - Place your mouth over the client&#39;s lips, ensuring an airtight seal<br> - Blow your breath gently into the client&#39;s mouth for 1 second. When the chest rises you have given effective breathing.<br> - After inhaling your breath, check whether you can see the client&#39;s chest lowering<br> - Repeat the ventilation one more time, continue with the chest compressions",
  "reanimeren": "CPR",
  "het reanimeren stopt": "Resuscitation now stops due to the user-friendliness of CareUp. In real life, make sure you continue CPR until help arrives. Stop resuscitation if you become exhausted, or on the instructions of the ambulance team, doctor or resuscitation team.",
  "1 paar handschoenen": "<br>- 1 pair of gloves<br> - Disinfectant, chlorhexidine 0.5% in alcohol 70%<br> - Gauze pads<br> - Sterile Saf-T-Intima infusion cannula<br> - Transparent infusion plaster<br> - Band Aid<br> - Sterile luer lock 2 ml syringe (When pre-filled Omniflush NaCl 0.9% syringe is not present.)<br> - Sterile aspiration needle (When no pre-filled Omniflush NaCl 0.9% syringe is present.)<br> - Ampoule NaCl 0.9% (physiological saline) (When no pre-filled Omniflush NaCl 0.9% syringe is present.)<br> - Connector (seamless cap) or sterile cap<br> - Underlay<br> - Needle cup<br> - Garbage bin",
  "leg de infuuspleister": "Have the infusion patch ready in an opened package",
  "leg de fixatiepleister": "Have the fixation patch ready in an opened package.",
  "leg de saftintima": "Prepare the Saf-T-Intima in an opened package",
  "stel je op": "Familiarize yourself with how it works",
  "de saftintima is": "The Saf-T-Intima is a safe plastic cannula that can also be inserted subcutaneously. Read the instructions for use and familiarize yourself with how it works.",
  "leg de spuit863": "Have the Omniflush NaCl 0.9% syringe ready in an opened package",
  "voorverpakte omniflush nacl": "Pre-packed Omniflush NaCl 0.9% not available",
  "wanneer er geen": "When no Omniflush NaCl 0.9% is present. Prepare a syringe with NaCl 0.9% from an ampoule, deaerate the syringe and place the syringe back in the opened package.",
  "leg de naaldloze": "Have the needleless connector ready in an opened package",
  "leg de naaldloze596": "Have the needleless connector ready in an opened package.",
  "controle cliëntgegevens250": "Check client data",
  "controleer de naam218": "Check client&#39;s name and date of birth.",
  "overgiet een gaasje647": "Cover a gauze pad with disinfectant",
  "overgiet een gaasje33": "Cover a gauze pad with disinfectant. The disinfectant is applied to a gauze pad. It is also possible to use alcohol swabs. Alcohol 70% has a total spectrum and only works temporarily. Because disinfection must last longer when an infusion is inserted, disinfection is stored with 70% alcohol in dissolved chlorhexidine 0.5%.",
  "verwijder het dopje": "Remove the cap from the injection point",
  "verwijder het dopje670": "Remove the cap from the injection point.",
  "saftintima versies": "Saf-T-Intima versions",
  "de saftintima bestaat": "The Saf-T-Intima is available in a Y version with an injection point and a straight version without an injection point. Only the Saf-T-Intima Y version with injection tip can be vented before inserting the cannula. The volume of the tube is a maximum of 0.5 ml. Please note that with the straight version it takes some time for the tube to fill and for the medication to reach the client&#39;s subcutaneous tissue.",
  "plaats een naaldloze": "Insert a needleless connector",
  "plaats een naaldloze328": "Insert a needleless connector.",
  "ontluchten met nacl": "Deaerate with NaCl 0.9%",
  "in deze werkinstructie": "This work instruction assumes that the extension tube and cannula are vented with NaCl 0.9% (physiological salt). If medication must be administered immediately via an infusion pump or cassette, vent the extension tube containing the medication to be administered. Use the Saf-T-Intima Y version with injection point for this.",
  "pak de spuit": "Take the syringe with NaCl 0.9% and connect it to the injection point",
  "pak de spuit31": "Take the syringe with Omniflush NaCl 0.9% and connect it to the injection point.",
  "hef de afklemming": "Release the clamp on the cannula",
  "hef de afklemming819": "Release the clamp on the cannula.",
  "spuit de nacl": "Inject the NaCl 0.9% into the extension tube until a few drops come out of the advancement needle of the subcutaneous cannula. Leave the sleeve on the needle",
  "spuit de nacl463": "Inject the NaCl 0.9% into the extension tube until a few drops come out of the advancement needle of the subcutaneous cannula. Leave the sleeve on the needle.",
  "inbrengen subcutane canule": "Insertion of subcutaneous cannula",
  "breng een subcutane": "Insert a subcutaneous cannula in the upper arm, under the collarbone, chest wall, upper back, abdomen and thighs. The skin must be intact and there must be sufficient subcutaneous tissue present.",
  "klem de canule": "Squeeze the cannula off",
  "klem de canule949": "Squeeze the cannula off.",
  "verwijder de spuit99": "Remove the syringe.",
  "gooi de spuit42": "Dispose of the syringe in the waste bin.",
  "leg de subcutane": "Place the subcutaneous cannula with guide needle back in the packaging",
  "leg de subcutane320": "Place the subcutaneous cannula with guide needle back in the packaging.",
  "notouchmethode": "No-touchmethode",
  "gebruik de notouchmethode": "Use the no-touch method, prevent the connection points of the infusion materials used (infusion catheter, infusion tube, lumens, sealing cap) from coming into contact with non-sterile skin or non-sterile materials.",
  "vraag de cliënt427": "Ask the client to uncover the insertion site or make the insertion site accessible. When the client is standing, ask the client to lie on his or her back on the bed or to sit down",
  "vraag de cliënt151": "Ask the client to uncover the insertion site or make the insertion site accessible.",
  "desinfecteer de insteekplaats": "Disinfect the insertion site with the alcohol swab and let it dry",
  "desinfecteer de insteekplaats330": "Disinfect the insertion site with the alcohol swab and let it dry.",
  "overmatig haargroei": "Excessive hair growth.",
  "verwijder zo nodig84": "If necessary, remove excess hair with clean scissors or clippers.",
  "verwijder de beschermhuls787": "Remove the protective sleeve from the infusion cannula",
  "verwijder de beschermhuls380": "Remove the protective sleeve from the infusion cannula.",
  "draai aan de": "Turn the white safety barrel until the needle is released past the cannula",
  "draai aan de36": "Turn the white safety barrel until the needle is released past the cannula.",
  "pak met de583": "With the non-injecting hand, pick up a wide fold of skin.",
  "pak met de566": "With the other hand, grasp the subcutaneous cannula by the wings and squeeze it. The rough side of the wings on the client&#39;s skin",
  "pak met de957": "With the other hand, grasp the subcutaneous cannula by the wings and squeeze it. The rough side of the wings on the client&#39;s skin.",
  "breng de canule": "Insert the cannula subcutaneously halfway through the skin fold at an angle of 30-45°. Release the skin fold.",
  "unclamp cannule": "Unclamp cannulas",
  "fixeer de vleugels": "Fix the wings of the cannula with one hand",
  "fixeer de vleugels238": "Fix the wings of the cannula with one hand.",
  "trek met de57": "Pull the white safety cylinder with the other hand. This comes loose from the cannula, a protective sleeve then encloses the guide needle",
  "gooi de opvoernaald": "Throw the advance needle into the needle cup",
  "gooi de opvoernaald219": "Throw the advance needle into the needle cup.",
  "sluit de infuuscanule": "Close the infusion cannula with a connector (needleless cap) or sterile cap",
  "sluit de infuuscanule83": "Close the infusion cannula with a connector (needleless cap) or sterile cap.",
  "afsluiten canule": "Close cannula",
  "sluit de canule": "If necessary, close the cannula with a connector (seamless cap) or a sterile cap. Always replace a sterile cap with a new sterile cap after it has been removed from the cannula.",
  "fixeer de saftintimacanule": "Fix the Saf-T-Intima cannula with the transparent infusion plaster, the extension tube with a skin plaster if necessary",
  "fixeer de saftintimacanule642": "Fix the Saf-T-Intima cannula with the transparent infusion plaster, the extension tube with a skin plaster if necessary.",
  "verwisselen subcutane infuuscanule": "Changing subcutaneous infusion cannula",
  "verwissel de subcutane": "Change the subcutaneous infusion cannula once every 7 days, or sooner if inspection of the insertion site indicates this. Insert the cannula at a different location on a rotating schedule.",
  "ruim de materialen511": "Clean up the materials. Working hygienically is not only a matter of good personal hygiene, washing hands and using gloves, but also of good cleaning of spaces and materials. So ensure a clean work area to prevent contamination of germs.",
  "noteer datum tijdstip": "Record date, time and findings",
  "helaas dit is891": "Unfortunately this is a wrong action. Follow the tips to continue.",
  "bijsluiter toedieningslijst spuit678": "<br>- Prescription<br> - Administration list<br> - Syringe (When there is no syringe with prescribed medication available)<br> - Injection needle (When there is no syringe with prescribed medication available)<br> - Withdrawal needle (When there is no syringe with prescribed medication available)<br> - Medicine in vial or ampoule (When there is no syringe with prescribed medicine available)<br> - Solvent<br> - Gauze<br> - Gloves<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected",
  "desinfecteer de hals223": "Disinfect the neck of the ampoule with the disinfectant gauze. Let the disinfectant dry",
  "breek de ampul600": "Break open the ampoule with gauze to protect against the glass",
  "zuig nog wat356": "Draw some extra air into the syringe and remove the aspiration needle and syringe from the ampoule. Drawing in some extra air prevents tampering with the medicine",
  "als tijdens de157": "If no blood contact is expected during the injection, gloves do not need to be worn. ",
  "begroet de cliënt699": "Greet the client by clicking on him. Then click on the client again to start a conversation. Then click on the appropriate option.",
  "toedienlijst tissue handschoenen": "<br>- Administration list<br> - Tissue<br> - Gloves<br> - Prescribed sterile gastric tube (possibly with syringe connector) + closing cap<br> - Piece of plaster for marking, waterproof marker if necessary<br> - Bowl of water (to wet the probe)<br> - Underlay<br> - Syringe 50 ml<br> - pH indicator<br> - Hypoallergenic plaster or (nose) fixation plaster<br> - If necessary, support plaster<br> - Pair of scissors<br> - Glass of lukewarm tap water<br> - Safety pin<br> - Garbage bin<br> - Measuring tape",
  "de client voorbereiden": "Preparing the client for insertion",
  "ga na of": "<br>- Check whether the client is familiar with internal or external growths, tumors, injuries in the pharynx, esophagus or stomach.<br> - Ask the client to blow his nose beforehand. Inspect nose and determine into which nostril the tube will be inserted.<br> - Consult with the client whether he/she wants to remove the dentures, if applicable.",
  "open de verpakking381": "Open the packaging of the sterile gastric tube",
  "open de verpakking545": "Open the packaging of the sterile gastric tube.",
  "open de verpakking852": "Open the packaging of the 50ml syringe",
  "vraag de cliënt942": "Ask the client to assume a (semi) sitting position",
  "vraag de cliënt31": "Ask the client to assume a semi-sitting position.",
  "maak met de": "Make an agreement with the client about a signal when the insertion should stop",
  "maak met de404": " Make an agreement with the client about a signal when insertion should stop.",
  "leg de onderlegger944": "Place the pad on the client&#39;s chest",
  "leg de onderlegger276": "Place the pad on the client&#39;s chest. ",
  "inspecteer de neus": "Inspect the client&#39;s nose and ask the client to blow their nose if necessary",
  "inspecteer de neus913": "Inspect the client&#39;s nose and ask the client to blow their nose if necessary.",
  "controle neusgaten op": "Check nostrils for patency",
  "laat de cliënt721": "<br>- Have the client blow their nose.<br> - Have the client alternately exhale through the left and right nostrils to select the nostril with the best patency.<br> - Check the patency of the nose with a light if necessary.",
  "neem de maagsonde": "Remove the gastric tube from the packaging",
  "neem de maagsonde28": "Remove the gastric tube from the packaging.",
  "meet bij de": "Measure the client&#39;s distance with the stomach tube from the tip of the nose to the earlobe to the end of the sternum (NEX).",
  "meet bij de660": "Measure the client&#39;s distance with the stomach tube from the tip of the nose to the earlobe to the end of the sternum (NEX).",
  "nex+10methode": "NEX+10 method",
  "bepaal de lengte": "Determine the length of the probe by the NEX (= nose-earlobe-xyphoid) +10 method.<br> Use the distance between the nose - earlobe - lower edge of the sternum (NEX: nose - earlobe - xyphoid) plus 10 cm to determine the length of the nasogastric tube.<br> Preferably use a nasogastric tube with centimeter indication and mark the required length with a piece of plaster. This makes it easy to see whether the nasogastric tube has shifted.",
  "tel hier vervolgens": "Then add 10 cm to this",
  "tel hier 10": "Add 10 cm to this.",
  "markeer de maagsonde": "Mark the gastric tube at the measured length",
  "markeer de maagsonde705": "Mark the gastric tube at the measured length.",
  "maak de maagsonde": "Wet the gastric tube under the tap or by immersing it in the bowl of water",
  "vraag de cliënt426": "Ask the client to bend the head slightly forward (the epiglottis closes off the trachea)",
  "vraag de cliënt175": "Ask the client to bend the head slightly forward (the epiglottis closes off the trachea).",
  "breng de sonde": "Insert the tube slowly over the floor of the nose",
  "schuif de sonde": "Slowly slide the probe (with cap or guide wire) through the floor of the nose into the pharynx.",
  "vraag de cliënt804": "Ask the client to swallow, possibly with the help of a sip of water",
  "vraag de cliënt98": "Ask the client to swallow, possibly with the help of a sip of water.",
  "schuif de maagsonde": "Advance the nasogastric tube to the marked length while the client swallows several times",
  "schuif de maagsonde121": "Advance the nasogastric tube to the marked length while the client swallows several times.",
  "fixeer de maagsonde": "Temporarily fix the gastric tube with a piece of plaster",
  "fixeer de maagsonde524": "Temporarily fix the gastric tube with a piece of plaster.",
  "verwijder de voerdraad": "Remove the guide wire or sealing cap from the gastric tube and place the cap on the work area",
  "verwijder de voerdraad618": "Remove the guide wire or sealing cap from the gastric tube and place the cap on the work area.",
  "zuig in de": "Draw 5-10 ml of air into the 50 ml syringe and place the syringe on the gastric tube",
  "zuig in de990": "Draw 5-10 ml of air into the 50 ml syringe and place the syringe on the gastric tube.",
  "spuit de lucht": "Inject the air through the gastric tube. The gastric tube will now be separated from the stomach wall",
  "spuit de lucht439": "Inject the air through the gastric tube. The gastric tube will now be separated from the stomach wall.",
  "zuig met de": "Carefully aspirate gastric juice with the syringe",
  "zuig met de66": "Carefully aspirate gastric juice with the syringe.",
  "klem de maagsonde": "Clamp off the gastric tube",
  "klem de maagsonde639": " Clamp off the gastric tube.",
  "beoordeel het maagsap": "Assess the gastric juice",
  "beoordeel het maagsap923": "Assess the gastric juice.",
  "bepaal de phwaarde": "Determine the pH value using the pH indicator. If the pH value is less than or equal to 5.5, the tube is placed in the stomach",
  "bepaal de phwaarde982": "Determine the pH value using the pH indicator. If the pH value is less than or equal to 5.5, the tube is placed in the stomach.",
  "geen maagsap": "No gastric juice",
  "als geen maagsap": "<br>If no gastric juice is obtained: insert the tube a little further or withdraw it a little and check again.<br><br> 1. Insert the probe a little further or withdraw the probe (5-10% of the measured length).<br> 2. Aspirate gastric juice.<br> 3. Clamp the probe.<br> 4. Assess the gastric juice.<br> 5. Determine the pH value using the pH indicator. If the pH value is less than or equal to 5.5, the tube is placed in the stomach).<br><br><br><br> If gastric juice is not yet obtained: place the client on his side and check again.<br><br> 1. Have the client lie on their side.<br> 2. Aspirate gastric juice.<br> 3. Clamp the probe.<br> 4. Assess the gastric juice.<br> 5. Determine the pH value using the pH indicator. If the pH value is less than or equal to 5.5, the tube is placed in the stomach.<br><br> In case of abnormal findings and pH value greater than 5.5: do not administer food or medication; After 30-60 minutes, aspirate gastric juice again and check. If the tube is not positioned correctly: consult your doctor. If necessary, do the lemonade test or remove and reinsert the probe and check its position.<br>    ",
  "breng bij een": "For a gastric tube without graduation, make a final marking mark with a waterproof marker",
  "breng bij een365": "In the case of a test tube without graduation, make a final marking mark with a permanent marker.",
  "reinig de neus": " Clean the nose and fix the probe with the (nose fixation) plaster",
  "maak de neus": "Clean the nose and fix the gastric tube with a (nasal fixation) plaster.",
  "maagsonde fixeren": "Fix the gastric tube",
  "fixeer de sonde": "<br>Fix the tube with a nasal fixation plaster.<br><br> Or:<br><br> Tape the center of a piece of plaster to the bottom of the probe 2 cm from the nose. Guide both ends crosswise upwards and stick them on the nose or stick the patch on a support patch applied to the cheek.",
  "controleer of de203": "Check whether the tube can move with swallowing or turning movements",
  "neusvleugel": "Nostril",
  "controleer of er764": "Check that there is not too much pressure on the nostril due to the probe.",
  "controleer of de460": "Check whether the plaster fixes the probe properly",
  "controleer of de293": "Check whether the plaster fixes the probe properly.",
  "leid de maagsonde": "Pass the gastric tube behind the ear",
  "leid de maagsonde725": "Pass the gastric tube behind the ear.",
  "bevestig de sonde": "Attach the probe to the clothing with a plaster in such a way that it can move freely with head movements and there is no tension on the skin fixation",
  "bevestig de sonde419": "Attach the probe to the clothing with a plaster in such a way that it can move freely with head movements and there is no tension on the skin fixation.",
  "spoel de 50ml": "Rinse the 50ml syringe with lukewarm water",
  "spoel de 50": "Rinse the 50 ml syringe with lukewarm water.",
  "vul de spuit": "Fill the syringe with 20 ml of water",
  "vul de spuit801": "Fill the syringe with 20 ml of water.",
  "plaats de spuit659": "Place the syringe on the gastric tube",
  "plaats de spuit112": "Place the syringe on the gastric tube.",
  "spuit het water": "Spray the water through the stomach tube",
  "spuit het water927": "Spray the water through the stomach tube.",
  "klem de maagsonde148": "Clamp the gastric tube and remove the syringe",
  "klem de maagsonde745": "Clamp the gastric tube and remove the syringe.",
  "sluit de maagsonde": "Close the gastric tube with the cap",
  "sluit de maagsonde934": "Close the gastric tube with the cap.",
  "ruim de materialen746": "Clean up the materials by clicking on the workspace",
  "ruim de materialen384": "Clean up the materials by clicking on the workspace.",
  "noteer de handeling416": "Record the action, size and length of the inserted gastric tube, pH determination, date of insertion of the gastric tube and any findings",
  "noteer de handeling18": "Record the action, size and length of the inserted gastric tube, pH determination, date of insertion of the gastric tube and any findings. ",
  "1 paar handschoenen925": "<br>- 1 pair of gloves<br> - Disinfectant, chlorhexidine 0.5% in alcohol 70%<br> - Gauze pads<br> - Luer lock syringe with medicine<br> - Sterile luer lock 2 ml syringe (When pre-filled Omniflush NaCl 0.9% syringe is not present.)<br> - Sterile aspiration needle (When no pre-filled Omniflush NaCl 0.9% syringe is present.)<br> - Ampoule NaCl 0.9% (physiological saline) (When no pre-filled Omniflush NaCl 0.9% syringe is present.)<br> - Underlay<br> - Needle cup<br> - Garbage bin<br> - Medicine sticker",
  "kennis over het": "Knowledge about the drug",
  "lees de bijsluiter": "Read the package leaflet of the medicine. Inform yourself about the effect, concentration, administration speed and possible side effects. Pay attention to the duration of action.",
  "stel je op710": "Inform yourself",
  "de saftintima is618": "The Saf-T-Intima is a safe subcutaneous plastic cannula with extension tube. Read the instructions for use and familiarize yourself with how it works. In addition, have the syringe with medication prepared by the pharmacy as much as possible and delivered ready-made.",
  "vraag je collega299": "Ask your colleague to double check",
  "voer een dubbele": "Do a double check. Incorrectly administering medications entails risks. The risk of permanent injury from incorrect dosing or administration varies depending on the drug. One route of administration is also riskier than another. Double-checking medications is important for safety, especially with high-risk medications. Also have your calculations checked.",
  "open de verpakking207": "Open the package of the Omniflush NaCl 0.9% syringe",
  "leg de spuit821": "Have the Omniflush NaCl 0.9% syringe ready in an opened package.",
  "voorverpakte omniflush nacl720": "Pre-packed Omniflush NaCl 0.9% not available.",
  "open de verpakking938": "Open the package of the luer lock syringe containing medication",
  "open de verpakking399": "Open the package of the luer lock syringe containing medication.",
  "medicijnstickers": "Medicine stickers.",
  "houd de spuiten": "Keep the syringes with the medicine and NaCl 0.9% well apart and stick a medicine sticker on the syringes.",
  "gebruik handschoenen eenmalig400": "Use gloves once and on the same client. Take them off immediately after use. While wearing gloves, avoid contact with doorknobs, telephone, equipment, keyboards, etc. Always wash or disinfect hands after removing gloves. The hands may become contaminated when taking off the gloves.",
  "vraag de cliënt679": "Ask the client to uncover the application site or make the application site accessible",
  "vraag de cliënt414": "Ask the client to uncover the application site or make the application site accessible.",
  "leg de onderlegger753": "Place the pad under the subcutaneous cannula",
  "leg de onderlegger782": "Place the pad under the subcutaneous cannula. ",
  "desinfecteer met een": "Disinfect the connector (needleless cap) with a disinfectant gauze. Let dry",
  "desinfecteer met een184": "Disinfect the connector (needleless cap) with a disinfectant gauze. Let it dry.",
  "fixeer het aansluitpunt": "Fix the connection point of the cannula with the extension tube with one hand. With the other hand, twist the syringe with the medication onto the connector (seamless cap)",
  "fixeer het aansluitpunt816": "Fix the connection point of the cannula with the extension tube with one hand. With the other hand, twist the syringe with the medication onto the connector (seamless cap).",
  "vervangen afsluitdopje": "Replaced closing cap",
  "sluit de verlengslang": "If necessary, close the extension tube of the subcutaneous cannula with a connector (needleless cap) or a sterile cap. Always replace a sterile cap with a new sterile cap after it has been removed from the cannula.",
  "spuit het medicijn21": "Inject the medicine slowly. This depends on the medication prescription",
  "spuit het medicijn860": "Inject the medicine slowly. This depends on the medication prescription.",
  "verwijder de spuit229": "Remove the syringe and throw it in the waste bin",
  "verwijder de spuit564": "Remove the syringe and throw it in the waste bin.",
  "pak de gevulde100": "Take the filled syringe with NaCl 0.9% and screw it onto the connector",
  "pak de gevulde475": "Take the filled syringe with NaCl 0.9% and screw it onto the connector (needleless cap).",
  "spoelen subcutane infuuscanule": "Rinse subcutaneous infusion cannula",
  "spoel de verlengslang": "After administering the medication, flush the extension tube of the subcutaneous infusion cannula with NaCl 0.9%. For rinsing, use at least the volume of the extension tube, 0.5 ml.",
  "spuit nacl 09%764": "Inject NaCl 0.9% slowly",
  "spuit nacl 09%467": "Inject NaCl 0.9% slowly.",
  "verschillende medicijnen toedienen": "Administer various medications",
  "bij het toedienen": "When administering different medications, NaCl 0.9% is injected between the different injections. Check with your doctor or pharmacist whether this is necessary. Keep the syringes with the medicine and NaCl 0.9% well apart and stick a medicine sticker on the syringes.",
  "verkeerde of niet": "Wrong or not administered injection",
  "maak van een": "Report an incorrectly administered and/or a missed injection in accordance with the organization&#39;s procedure.",
  "teken de toedienlijst258": "Sign the administration list or record the time, type of drug, concentration, quantity, method of administration and site of administration. Finally, record your findings",
  "teken de toedienlijst899": "Sign the administration list or record the time, type of medication, concentration, quantity, method of administration and site of administration. Finally, record your findings",
  "breng handalcohol aan85": "Apply hand alcohol, do not touch the spout of the dispenser. Take enough hand alcohol to fill the indentation of one hand with alcohol",
  "breng handalcohol aan826": " Apply hand alcohol to the dry hand, without touching the spout of the dispenser. Take enough hand alcohol to fill the indentation of one hand with alcohol.",
  "handreiniging met water": "Hand cleaning with soap and water or disinfection with hand alcohol always takes place after:<br><br> - Coughing, sneezing or blowing your nose<br> - Contact with food<br> - toilet visit<br> - Smoking<br> - Before the start of the shift and after breaks<br> - In case of (suspected) contact with Noro virus in the nursing home, residential care centers and centers for small-scale living<br>   ",
  "reinig de linkerpols": "Clean the left wrist with the right hand and vice versa",
  "reinig de linkerpols999": "Clean the left wrist with the right hand and vice versa.",
  "handreiniging óf handdesinfectie99": "<br>Hand cleaning or hand disinfection with hand alcohol is necessary:<br><br> - Before and after direct contact with the client. If hand hygiene has been applied just before contact with a client (for example after contact with another client), hand hygiene does not need to be applied again, provided that the client&#39;s environment has not been touched. Hand cleaning or disinfection after client one and before client two then coincide.<br> - For minor procedures where the skin and/or mucosal barrier has been or is being broken, such as bladder catheterization, inserting an IV, or performing a puncture.<br> - Before and after wound treatment or care.<br> - After contact with body fluids, secretions, excreta, mucous membranes or non-intact skin.<br> - After touching the client&#39;s immediate environment.<br> - After removing gloves and apron and other personal protective equipment.<br> - After cleaning work.<br> - After contact with pets or their feces.<br> - Before and after food preparation and administration.<br> -After using (mobile) computers, telephones and tablets.<br>  ",
  "combineer de spuit": "Combine the syringe with the needle by following the tips.",
  "haal de beschermdop": "Remove the protective cap from the needle by following the tips.",
  "voorgeschreven steriele katheter454": "<br>- prescribed sterile catheter<br> - prescribed sterile syringe with lubricant<br> - pre-filled syringe for filling catheter balloon or<br> - sterile syringe 10 ml<br> - sterile suction needle<br> - 10 ml of sterile water or liquid recommended by the manufacturer<br> - needle cup<br> - disinfectant, chlorhexidine alcohol 70%<br> - tray with gauze<br> - water from a flowing tap (possibly sterile water)<br> - sterile syringe 10 ml<br> - sterile cloth for sterile work area<br> - underlay<br> - gauzes<br> - sterile gauze<br> - collection container<br> - gloves + sterile gloves<br> - apron<br> - urine collection bag + mounting material<br> - sterile split gauze (for irritated fistula opening)<br> - fixation material<br> - kocher<br> - garbage bin<br><br> Have an extra catheter, urine collection bag, and insertion materials in case the insertion fails.<br> ",
  "open de katheterset397": "Open the catheter set and create a sterile working area with sterile cloth. Make sure you do not touch the sterile surface while unfolding the sterile cloth.",
  "het gebruik van": "The use of a catheter set is recommended. This contains everything you need for inserting a catheter. However, it has not been shown that working with a catheter set has any added value over collecting the materials separately. Gauzes for cleaning the urethral opening do not have to be sterile, but they do have to be clean. The reason for this is that they do not come into contact with a sterile area (meatus).",
  "giet kraanwater uit50": "Pour tap water from a briskly running tap (or sterile water) over the cotton balls",
  "giet kraanwater uit509": "Pour tap water from a briskly running tap (or sterile water) over the cotton balls.",
  "open de binnenverpakking815": "Open the inner package of the catheter. The catheter remains in the inner packaging",
  "open de binnenverpakking599": "Open the inner packaging of the catheter. The catheter remains in its inner packaging",
  "verwijder de afsluitdop295": "Remove the cap from the urine collection bag and attach it to the catheter. The catheter remains in its inner packaging",
  "verwijder met de136": "Using the non-dominant hand, remove the outer wrapping from the catheter. Dispose of the outer packaging in the waste bin.",
  "scheur met de": "Tear open the inner packaging along the perforation with your free hand, without touching the part of the catheter to be inserted.",
  "leg het in": "Place the part of the catheter to be inserted on the sterile working area.",
  "klem de katheter": " Clamp the catheter with the kocher at the connection point for the urine collection bag. Make sure you do not pinch the balloon inflation channel with the kocher.",
  "verwijder het fixatie": " Remove the fixation material",
  "verwijder het fixatiemateriaal": "Remove the fixation material on the abdomen",
  "observeer de insteekplaats": "Observe the catheter insertion site for redness and irritation",
  "ligging katheter": "Catheter location",
  "let ook op": "Also pay attention to the position of the catheter and the angle at which it is inserted.",
  "plaats de lege": "Place the empty syringe on the valve of the balloon inflation channel.",
  "oefen geen zuigkracht": "Do not apply suction but let the syringe fill itself.",
  "controleer of de896": "Check whether the amount of fluid sucked in corresponds to the amount injected",
  "trek voorzichtig aan": "Gently pull on the catheter to see if it is loose",
  "verwijder de katheter": "Remove the catheter and cover the insertion opening",
  "verwijder de katheter815": "Remove the catheter during exhalation with a rotating movement in a vertical direction",
  "lekkage": "Leakage",
  "lekkage tijdens het": "Leakage during removal of the catheter from the fistula is normal",
  "dek de insteekopening": "Cover the insertion opening with gauze. Some leakage is normal",
  "sluiting fistel": "Closure of fistula",
  "na het verwijderen": "After removing a suprapubic catheter, a new one should be inserted as soon as possible. This is necessary because the fistula closes within 1 to 6 hours after removal of the catheter. Practical experience shows that in some clients the fistula is no longer accessible within a few minutes.<br> The client must have a spare catheter at home and must know what to do if the catheter fails.",
  "controleer de katheterpunt": "Check the catheter tip for deposits/crust formation",
  "gooi de katheter": "Dispose of the catheter in the waste bin",
  "reinig de insteekplaats": "Clean the insertion site and surrounding area with squeezed out gauze pads. Dry the skin with gauze.",
  "knijp ieder gaasje": "First squeeze each piece of gauze over the container",
  "reinig vanaf het": "Clean from the center (the fistula opening) outward. Always make one stroke per gauze:",
  "droog de huid61": "Dry the skin with a new, dry gauze",
  "gooi de gebruikte491": "Dispose of the used gauze pads in the waste bin.",
  "desinfecteer de huid406": "Disinfect the skin around the insertion site with an alcohol swab and allow to dry",
  "desinfectans": "Desinfectans",
  "zorg dat er": "Make sure that no disinfectant gets into the fistula",
  "neem de spuit322": "Take the lubricant syringe from the opened package and inject 5-10 ml of lubricant into the fistula opening. Cover the fistula opening with sterile gauze.",
  "trek handschoenen uit": "Take off gloves and throw them in the trash.",
  "het aantrekken van650": "Putting on sterile gloves requires some dexterity. Prevent the gloves from becoming contaminated when putting them on. In these work instructions, the indwelling catheter is inserted with sterile gloves. The use of sterile tweezers or the inner packaging of the catheter is also possible.",
  "breng de katheter": "Insert the catheter.",
  "pak de katheter": "Grasp the catheter approximately 5 cm from the tip. Hold the remainder of the catheter as a loop in the catheterizing hand.",
  "breng de katheter67": "Insert the catheter vertically",
  "breng de katheter790": "When the urine begins to flow, advance the catheter approximately 5 cm further into the bladder to ensure that the balloon is not in the fistula tract",
  "vul de katheterballon": "Slowly fill the catheter balloon with the prescribed amount of fluid from the syringe.",
  "plaats de spuit577": "Place the syringe with prescribed fluid on the balloon inflation channel.",
  "spuit de voorgeschreven38": "Inject the prescribed amount into the catheter balloon",
  "trek de katheter13": "Gently withdraw the catheter slightly until resistance is felt",
  "fixeer de katheter804": "Fix the catheter with fixation material on the abdomen and thigh and ensure that it is not under tension or can kink.",
  "leg de katheter": "Place the catheter in an arc",
  "fixeer de katheter589": "Fix the catheter on the abdomen with a plaster/tape",
  "breng de katheter818": "Guide the catheter towards the thigh in a slight arc",
  "fixeer de katheter801": "Fix the catheter on the thigh with the fixation material. Make sure that the catheter and the pre-tube cannot kink anywhere",
  "controleer of de223": "Check that the catheter is not under tension or pulling force when moving",
  "bevestig de urineopvangzak594": "Attach the urine collection bag to the leg or hanging rack.",
  "ruim de materialen946": "Clean up the materials. ",
  "teken de toedienlijst393": "Sign the administration list or record the time, type, concentration, quantity, method of administration and record findings",
  "verplaats het werkveld": "Move the work area so that supplies are within reach",
  "overtollig buisverband": "Excess tube bandage",
  "laat het overtollige": "Let the excess material hang down over the toes.",
  "vraag de cliënt25": "Ask or assist the client to bring the foot to a 90 degree angle to the lower leg",
  "kijk in de": "Look into the role",
  "zorg dat je": "Make sure you look &#39;into the role&#39; while bandaging",
  "volg de vorm742": "Follow the shape of the lower leg with the bandage",
  "maak 1 of438": "Make 1 or 2 circular turns around the forefoot. Make sure you wrap the ball of the foot, but do not compress the toes",
  "bijsluiter toedieningslijst spuit196": "<br>- Prescription<br> - Administration list<br> - Syringe (When there is no syringe with prescribed medication available)<br> - Injection needle (When there is no syringe with prescribed medication available)<br> - Withdrawal needle (When there is no syringe with prescribed medication available)<br> - Medicine in vial or ampoule (When there is no syringe with prescribed medicine available)<br> - Solvent<br> - Gauze<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected ",
  "controleer het oplosmiddel579": "Check the solvent. Always check the solvent for expiration date, method of administration, color and substance to ensure you have the correct solvents.",
  "controleer de toedienlijst98": "Check the administration list. Check the administration list for type, dosage and time of administration",
  "desinfecteer de rubberen467": "Disinfect the rubber cap of the medicine. The rubber caps of bottles or pen refills containing insulin should be disinfected with alcohol if there is a chance that they have been or could be touched with fingers. By touching the cap, it becomes “contaminated” with someone else&#39;s skin flora.",
  "spuit het oplosmiddel549": " Inject the solvent into the vial containing the medication; leave the withdrawal needle + syringe in the vial. Wait until the medicine has completely dissolved. Loosen the piston of the syringe slightly. Then draw the prescribed amount of medication into the syringe.",
  "pak met de417": "With your free hand, pick up a wide fold of skin. Half of the picked up skin fold is the thickness of the subcutaneous connective tissue. By holding the needle above the skin fold, the thickness of the subcutaneous connective tissue layer (the injection depth) can be measured. The skin fold is picked up with two or three fingers; When picking up a skin fold with five fingers, muscle tissue is often taken along and the skin fold is too thick. ",
  "bij een cliënt861": "If a client is restless or makes sudden movements, it is important that the injection needle and syringe are properly secured during the injection. Hold the needle between the thumb and index finger of your free hand where the needle is on the syringe. Make sure the rest of this hand rests firmly on the skin. When the client moves, the hand containing the needle and syringe moves with it. ",
  "bijsluiter toedieningslijst spuit109": "<br>- Prescription<br> - Administration list<br> - Syringe (When there is no syringe with prescribed medication available)<br> - Injection needle (When there is no syringe with prescribed medication available)<br> - Withdrawal needle (When there is no syringe with prescribed medication available)<br> - Medicine in vial or ampoule (When there is no syringe with prescribed medicine available)<br> - Solvent<br> - Gauze<br> - Gloves<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected<br>    ",
  "overgiet een gaasje588": "Cover a gauze pad with alcohol. The disinfectant is applied to a gauze pad. It is also possible to use alcohol swabs. Alcohol 70% has a total spectrum and only works temporarily. Because disinfection must last longer when an infusion is inserted, disinfection is stored with 70% alcohol in dissolved chlorhexidine 0.5%.",
  "neem kennis van796": "Take note of the information on the package leaflet and use safe needles.",
  "desinfecteer het rubber": "Disinfect the rubber of the vial with a disinfectant gauze",
  "zuig een hoeveelheid": "Draw an amount of air into the syringe that corresponds to the prescribed dosage",
  "steek de naald75": "Insert the needle into the vial and inject air",
  "keer de flacon": "Turn the vial upside down and draw the prescribed amount of medication into the syringe ",
  "verwijder de opzuignaald446": "Remove the aspiration needle and place the needle in the sharps container. Use single-use syringes and needles for injection (these are also sometimes called disposables). Never place a needle back in the plastic protective sleeve after use. Work with safe suction needles. Use the notches on the lid to remove the needle and syringe or use a needle remover",
  "dubbele controle is494": "Double checking is necessary for medications that, in the pharmacist&#39;s opinion, pose an unacceptable risk if the dosage is incorrect. For medicines on a roll, the pharmacist is the one who carries out the first check, and the healthcare worker carries out the second check. Certain medications that are supplied separately must be double checked and signed off on the administration list when administered.<br> Always check with the pharmacist whether the medicines can be offered by the pharmacist in a medicine roll. This prevents double checks on the work floor / at the client&#39;s site.<br><br> Who may carry out the double check is the policy of the organization. Based on the agreements in the organization, the care worker agrees per client who will do the double check in that situation and records this",
  "bijsluiter toedieningslijst spuit620": "<br>- Prescription<br> - Administration list<br> - Syringe (When there is no syringe with prescribed medication available)<br> - Injection needle (When there is no syringe with prescribed medication available)<br> - Withdrawal needle (When there is no syringe with prescribed medication available)<br> - Medicine in vial or ampoule (When there is no syringe with prescribed medicine available)<br> - Solvent<br> - Gauze<br> - Garbage bin<br> - Needle cup and needle remover<br> - Disinfectant: chlorhexidine 0.5% in alcohol 70%, if the skin needs to be disinfected<br><br>    ",
  "toedienlijst voorgeschreven medicijn": "<br>- Administration list<br> - Prescribed medication<br> - 50 ml syringe<br> - 20 ml syringe<br> - Gloves<br> - Underlay<br> - Can/glass of water at room temperature<br> - Gauze<br> - Closing cap<br> - Garbage bin",
  "pegsonde": "PEG probe",
  "de percutane endoscopische": "The Percutaneous Endoscopic Gastrostomy tube passes through the abdominal wall into the stomach. The tube is passed through the mouth to the stomach using an endoscope (flexible viewing tube). An incision is then made in the skin, through which the probe can be placed outside. The probe is held in place by an internal and external fixation disc. ",
  "open de verpakking984": "Open the package of the 20ml syringe",
  "help de cliënt854": "Assist the client into a sitting or semi-sitting position",
  "bescherm de kleding": "Protect the client&#39;s clothing with an underlay",
  "neem de 50": "Take the 50 ml syringe and remove the plunger",
  "doe de tablet": "Place the tablet in the syringe and replace the plunger",
  "trek 2030 ml": "Draw 20-30 ml of water and place the cap on the cone of the syringe",
  "zwenk de spuit": "Gently swirl the syringe until the tablet has disintegrated (not all components dissolve).",
  "verwijder het afsluitdopje": "Remove the cap",
  "vul de 20": "Fill the 20 ml syringe with water",
  "plaats de 20": "Place the 20 ml syringe with water on the power connector",
  "verwijder de kocher": "Remove the kocher and spray the water through the probe",
  "klem de sonde": "Clamp the probe or extension tube with a clamp and remove the syringe",
  "verwijder het afsluitdopje219": "Remove the cap and place the filled 50 ml syringe on the power connector",
  "laat het medicijn": "Allow the medication to work in or inject the liquid slowly",
  "sluit de sonde": "Close the probe with the sealing cap",
  "volg de tips184": "Follow the tips on your screen",
  "voorgeschreven sondevoeding op": "<br>- prescribed tube feeding at room temperature<br> - feeding pump and instructions for use<br> - feeding hose (pump set)<br> - when using bottle:<br> - bottle holder and rubber cap<br> - bottle opener<br> - IV stand or carrying case, frame<br> - glass of water at room temperature<br> - collection tray<br> - 50 ml syringe<br> - underlay or napkin<br> - gauzes for oral care<br> - kocher<br> - closing cap<br> - garbage bin",
  "controleer de voedingspomp": "Check the power supply pump (validity and safety mark) and cord and use an earthed socket",
  "controleer de sondevoeding": "Check the tube feeding",
  "controleren sondevoeding": "Check tube feeding",
  "controleer de volgende": "Check the following points:<br><br> - Client&#39;s name and date of birth<br> - Expiry date/shelf life<br> - Temperature<br> - Compare bottle/pack with the administration list.<br> a. type of food<br> b. quantity<br> c. date and time of administration",
  "zwenk het pack": "Swivel the tube feeding pack",
  "open de verpakking577": "Open the feeding tube packaging and close the roller clamp, if present",
  "verwijder het blauwe": "Remove the blue protective cap from the pack",
  "druk de spike": "Push the spike of the feeding tube through the sealing foil",
  "draai de schroefdop": "Screw the screw cap of the spike onto the pack",
  "hang het pack": "Hang the pack on the IV stand",
  "plaats de voedingsslang": "Insert the feeding tube into the pump according to the pump&#39;s instructions for use",
  "controleer of de662": "Check that the roller clamp is open and remove the cap from the feeding tube",
  "start de pomp": "Start the pump according to the instructions for use",
  "laat de pomp": "Let the pump run until drops come out of the feeding tube",
  "sluit de rolklem": "Close the roller clamp and replace the cap on the power supply tube",
  "maak het gaasje": "Wet the gauze",
  "verzorg de mond": "Care for the client&#39;s mouth and nose with a gauze pad soaked in water",
  "droog de neusgaten": "Dry the nostrils well after cleaning",
  "maak de sonde": "Detach the probe from the clothing",
  "ga na of811": "Check whether the probe is still properly fixed. Is the plaster still firmly stuck or is the probe hanging loosely?",
  "controleer de positie": "Check the position of the marker on the probe that indicates the correct length inserted. Check that the probe has not shifted relative to the nose",
  "inspecteer zo mogelijk": "If possible, inspect the mouth and pharynx: the tube is visibly well positioned in the throat and not curled up",
  "klem de sonde268": "Clamp the probe with the kocher. Instead of clamping, the probe can also be bent",
  "verwijder het afsluitdopje444": "Remove the sealing cap from the probe",
  "spoel de sonde": "Flush the probe with the 50 ml syringe with 20-30 ml of lukewarm tap water",
  "vul de spuit753": "Fill the syringe with 20-30 ml of water",
  "plaats de spuit883": "Place the syringe on the probe.",
  "verwijder de kocher455": "Remove the tube from the probe and spray the water through the probe.",
  "klem de sonde895": "Clamp the probe with the kocher and remove the syringe",
  "sluit de voedingsslang": "Connect the feeding tube to the tube",
  "open de rolklem": "Open the roller clamp and/or remove the kocher",
  "start de toediening": "Start the feeding according to the pump instructions for use",
  "wijze van toediening": "Method of administration",
  "sondevoeding kan op": "Tube feeding can be administered in different ways.<br><br> - Continuous: the client receives tube feeding continuously 24 hours a day using the feeding pump from a plastic bottle or bag hanging from an IV stand.<br> - Intermittent: the client receives tube feeding for part of a 24-hour period, which is continuously given drop by drop.<br> - Bolus: the client receives the tube feeding in portions, usually via a syringe or funnel.<br><br> Before administering food, always check that the tube is positioned correctly and has not entered the lungs due to movement or coughing.",
  "bevestig indien gewenst": "If desired, attach the probe to clothing with a bandage and a safety pin",
  "controleer of de93": "Check that the probe is properly secured and cannot move",
  "step 1: combine": "Step 1: Combine cubes into rectangle",
  "step 2: use": "Step 2: Use switch",
  "step 3: ask": "Step 3: Ask person to roll up sleeves",
  "step 4: examine": "Step 4: Examine hand",
  "step 5: use": "Step 5: Use rectangle on the hand",
  "step 6: combine": "Step 6: Combine cube and sphere",
  "step 7: combine": "Step 7: Combine rectangle with flat sphere",
  "maak een schoon676": "Clear the work area and put supplies within reach.",
  "toedienlijst voorgeschreven steriele": "<br>- Administration list<br> - Prescribed sterile rinsing bag(s) with rinsing fluid at body temperature<br> - Underlay<br> - Collection container<br> - Non-sterile gloves (for passive rinsing: 2 pairs)<br> - Urine collection bag<br> - If necessary, gauze for disinfection at the urine collection bag connection point<br> - If necessary, disinfectant, alcohol 70% for disinfection of the urine collection bag connection point<br> - Garbage bin",
  "controleer het spoelzakje": "Check the rinse bag",
  "je op het": "What should you pay attention to when checking the rinse bag?",
  "controleer de spoelvloeistof": "Check the flushing fluid for expiration date/shelf life and temperature (body temperature). The type of flushing fluid is prescribed by the doctor. Consult the package leaflet.",
  "controleer de cliëntgegevens176": "Check the client details. Check the client&#39;s name and date of birth.",
  "controleer de toedienlijst557": "Check the administration list for type, dosage and time of administration",
  "open de verpakking888": "Open the packaging of the rinse pouch",
  "lichaamstemperatuur": "Body temperature",
  "breng de spoelvloeistof": "Apply the irrigation fluid at body temperature to prevent bladder spasms as much as possible. Remove the rinsing fluid from the refrigerator in good time and, if necessary, heat the rinsing fluid by immersing the packaged bag in lukewarm water.",
  "controleer of de979": "Check whether the clamp of the flushing bag is closed",
  "vraag de cliënt505": "Ask the client to uncover the lower body and lie on their back",
  "leg een onderlegger326": "Place a pad under the catheter",
  "plaats het opvangbakje": "Place the collection tray on the underlay, under the connection point of the catheter and urine collection bag",
  "pak het plastic": "Take the plastic waste bin from the work area. Then move towards the client. Finally, click on the silhouette of the plastic waste bin.",
  "leg het plastic643": "Place the plastic waste bin on the underlay.",
  "klem de katheter932": "Clamp the catheter",
  "klem de katheter29": "Clamp the catheter.",
  "katheter afklemmen": "Clamp catheter",
  "klem de katheter522": "It is better not to clamp the catheter with a kocher. Squeeze or kink the catheter at the urine collection bag connection point. If a kocher is necessary, make sure you do not clamp the balloon inflation channel.",
  "ontkoppel de urineopvangzak": "Disconnect the urine collection bag. Dispose of these according to the rules of the organization",
  "ontkoppel de urineopvangzak12": "Disconnect the urine collection bag and dispose of it. Do this in accordance with the rules applicable within the institution",
  "ontkoppelen urineopvangzak": "Disconnecting the urine collection bag",
  "zorg dat een": "Make sure that an open connection with the bladder lasts as short as possible, due to the risk of infection. Prevent the connection point of the urine collection bag from coming into contact with the environment. If this does happen, the connection point must be disinfected with 70% alcohol.",
  "sluit het spoelzakje": "Connect the flushing bag to the catheter",
  "steriel spoelzakje": "Sterile flushing pouch",
  "omdat een spoelzakje": "Because a flushing bag is sterile, its connection point does not need to be disinfected. If the connection point of the flushing bag comes into contact with the environment, the connection point must be disinfected with 70% alcohol.",
  "open de klem": "Open the clamp of the rinse bag",
  "houd het spoelzakje": "Hold the irrigation bag above the level of the bladder and allow the irrigation fluid to flow in. Squeeze the flushing bag lightly if the fluid does not flow in naturally",
  "houd het spoelzakje122": "Hold the irrigation bag above the level of the bladder and allow the irrigation fluid to flow in. Squeeze the flushing bag lightly if the fluid does not flow in naturally.",
  "laat de spoelvloeistof": "Allow the rinsing fluid to immediately return to the rinsing bag",
  "laat de vloeistof": "Allow the fluid to drain back into the flushing pouch after the prescribed time has elapsed.",
  "voorgeschreven tijd": "Prescribed time",
  "direct:laat de spoelvloeistof": "<br>Straight away:<br> Allow the rinsing fluid to immediately return to the rinsing bag.<br><br> After agreed time:<br> 1. Close the clamp of the irrigation bag and allow the fluid to remain in the bladder for the prescribed time.<br> 2. Remove gloves.<br> 3.Practice hand hygiene.<br> 4. After prescribed time: perform hand hygiene and put on gloves.<br> 5.Open the clamp of the flushing bag and let the liquid flow back into the flushing bag.",
  "sluit de klem": "Close the clamp of the rinse bag",
  "herhalingen": "Replays",
  "herhaal wanneer voorgeschreven": "If directed, repeat the previous steps with a new flushing pouch. If the system contains two flushing bags, the connection step can be skipped.",
  "ontkoppel het spoelzakje": "Disconnect the flushing pouch from the catheter and discard the flushing pouch",
  "sluit de urineopvangzak": "Connect the urine collection bag to the catheter",
  "teken de toedienlijst556": "Sign the administration list or record the time, type and amount of flushing fluid. Finally, record your findings",
  "mainmenu": "MainMenu",
  "praat met de": "Talk to the patient by following the tips on your screen.",
  "zorg ervoor dat": "Make sure the syringe is ready to use. Open the syringe package and leave the syringe in the opened package.",
  "vraag eerst de": "First ask the client to open their mouth if possible",
  "treft de juiste": "Make appropriate preparations and ask the client to expose the injection site.",
  "voorgeschreven steriele katheter414": "<br>- prescribed sterile catheter<br> - prescribed sterile syringe with lubricant<br> - sterile syringe with balloon filling<br> - underlay<br> - container with 5 gauzes<br> - water from a flowing tap (or sterile water)<br> - sterile gloves<br> - gloves<br> - sterile cloth<br> - material to clean genital area after catheterization (damp washcloth, towel)<br> - sterile urine collection bag (with tap)<br> - hanging rack, fixation material<br> - sterile gauze<br> - garbage bin<br><br> Have an extra catheter, urine collection bag, and insertion materials in case the insertion fails.",
  "plaats het bakje": "Place the tray with gauze on the work area",
  "zorg ervoor dat984": "Make sure that the materials are in the right place and the necessary packaging is opened.",
  "open de verpakking71": "Open the package containing the sterile gauze",
  "reinig de labia82": "Clean the labia and urethral opening carefully with moist gauze pads. After cleaning is completed, place a sterile gauze pad between the labia minora.",
  "communiceer met de": "Communicate with the client and ensure the client is ready for bladder catheterization",
  "praat met de530": "Talk to the client and ensure the client is ready for bladder catheterization",
  "zorg ervoor dat347": "Ensure that the catheter is inserted into the client",
  "de katheter is831": "The catheter has been inserted into the client<br><br> The client does not have to lie down again",
  "help eerst de": "First help the client into a comfortable position so that you can properly control the bed",
  "zorg ervoor dat581": "Ensure the catheter is inserted into the client and assist the client into a comfortable position",
  "zorg ervoor dat722": "Ensure the catheter is inserted into the client and attach the urine collection bag to the leg or hanging rack",
  "vraag de cliënt371": "First ask the client to sit up straight.",
  "2 paar handschoenen": "<br>- 2 pairs of gloves<br> - Apron<br> - Toilet, toilet if necessary<br> - Underlay<br> - Hot water<br> - Soft toilet paper<br> - 5-10 gauze pads<br> - Ostomy collection material<br> - Garbage bin<br> if necessary:<br> - Disposable razor<br> - Scissors with a slightly curved tip (nail scissors) or stoma punch<br> - skin protection products<br> - Filling material<br> - Ostomy size chart<br>    ",
  "laat de cliënt251": "First have the client assume a comfortable position so that you can easily access the stoma and place a pad around the working area.",
  "let op": "NB",
  "zorg ervoor dat153": "Make sure that the bottom of the pouch or ostomy bag is completely closed before removing the paper protective layer. This is an important step for certain systems",
  "deze handeling is": "This action is not yet possible. Use hand cleaning first.",
  "zuurstofcilinder (klaar voor": "<br>- Oxygen cylinder (ready to use)<br> - Oxygen goggles and possibly an oxygen supply hose<br> - If necessary: oxygen humidifier<br> - If necessary: a bowl of water<br> - Hypoallergenic plaster (nose fixation plaster)<br> - Pair of scissors<br> - (Paper) handkerchief<br> - Safety pin<br> - Garbage bin",
  "je het medicijn": "You should check the medicine for the following information?",
  "naam en geboortedatum": "<br>- Name and date of birth of the client<br> - Expiry date/shelf life<br> - When applicable: color and substance",
  "de 5x juistregel": "The 5x correct rule is essential for the safe administration of medications",
  "controleer deze 5": "Check these 5 points:<br> 1. The right medicine: Look at the administration list and check whether the information on the medicine packaging corresponds. Also look at the expiration date.<br> 2. The right client: Check whether you have the right client for you. Method of administration<br> 3. The correct time: Check the administration list for the time and compare this with the time at which you give the medication.<br> 4. The correct method of administration: Follow the instructions on the administration list. You must be familiar with the dosage form. If you are not familiar with this, do not administer.<br> 5. The correct dose: You may not deviate from the prescribed dose as stated on the administration list. The responsibility for the correct dosage lies with the doctor and pharmacist.",
  "voer wanneer nodig463": "If necessary, carry out a double check in accordance with the agreements within the organization.",
  "informeer de cliënt": "Inform the client",
  "bekijk de druk": "View the pressure on the pressure gauge (oxygen cylinder). Calculate the residual amount of oxygen in the cylinder and the useful life.",
  "het is niet": "It is not possible to see from the outside how much oxygen is still in the cylinder. You have to calculate this",
  "om de berekening": "To make the calculation you need to know the pressure and total volume of the cylinder. You can read the pressure correctly on the manometer. To calculate the amount of usable oxygen (O2), use the following formula:<br><br> Pressure in bar x cylinder capacity = total number of liters of O2.<br><br> Calculate how many minutes the client can use the cylinder as follows:<br><br> Number of liters of O2 in the cylinder: the amount of liters per minute administered to the client = number of usable minutes.<br><br> Note: When it is necessary to know how many hours of oxygen are left in the cylinder, divide the total number of minutes by 60 to calculate the time in hours. In addition, record any remaining minutes separately.<br><br> Example:<br> The client uses 2 liters of O2 per minute and there are 260 liters of O2 left in the cylinder. After how many minutes is the cylinder empty? How many hours is that?<br> Formula: Number of liters of O2 in the cylinder: number of liters/minute = number of usable minutes.<br> So 260: 2 = 130 minutes. 130 minutes = 2 hours and 10 minutes. (Of the 130 minutes, 120 minutes make 2 hours, leaving 10 minutes).",
  "sluit zo nodig": "If necessary, connect the oxygen humidifier",
  "het bevochtigen van": "Humidifying oxygen prevents the mucous membrane of the mouth and/or throat from drying out",
  "wanneer het mond": "When the mouth and/or throat mucosa dries out, there is an increased risk of infection and/or pain<br><br> There is various advice about the use of a humidifier when administering oxygen. It is important to know when this is necessary. For (trans)tracheal administration or nasal administration with more than 5 liters per minute, a humidifier is often recommended. However, there is also a guideline that states that with a flow of 2 to 8 liters per minute, the usefulness of humidification is not always clear.<br> An oxygen humidifier, a disposable plastic bottle filled with sterile water, ranges in size from 340 to 650 milliliters. These humidifiers are intended to make the oxygen given to patients more moist and therefore more comfortable. It is important to make the right decision about the use of a humidifier depending on the situation and needs of the patient.",
  "haal de zuurstofbril": "Remove the oxygen cannula and oxygen supply hose from the packaging",
  "koppel de zuurstofkatheter": "Connect the oxygen catheter, oxygen cannula or oxygen mask to the outflow point of the oxygen cylinder using the oxygen supply hose",
  "schone handen": "Clean hands",
  "was je handen": " Wash your hands before connecting oxygen. Skin sebum is also greasy and has a fire-promoting effect",
  "controleer de doorgankelijkheid": "Check patency by turning on the flow meter. If you feel a flow of oxygen, the patency is good. Or place the catheter or glasses in a bowl of tap water. When the water bubbles, the patency is good",
  "stel de flowmeter": "Set the flow meter or control knob to the prescribed amount of oxygen. The center of the ball in the flow meter indicates the exact number of liters per minute",
  "aanpassing van de": "Adjustment of the oxygen supply",
  "zorg bij het": " When setting the number of liters of oxygen to be administered, ensure that the middle part of the bubble is aligned with the graduation mark. This tick mark indicates the number of liters on the flow meter. Read the scale at eye level. Please note: some devices differ from this. Follow the directions in the instructions for use",
  "plaats het neusstukje": "Place the nosepiece in the nostrils. The legs of the oxygen goggles point downwards",
  "gevoelige huid": "Sensitive skin",
  "bij mensen met": " For people with sensitive skin, the oxygen goggles can cause local irritation. Use water-based skin ointment or cream.",
  "voer beide slangen": "Pass both tubes of the oxygen cannula over the head or pass both tubes behind the ears to the chest",
  "verklein de lus": "Reduce the size of the loop by tightening the ring",
  "zet de zuurstoftoevoerslang": "In consultation with the client, secure the oxygen supply hose to the clothing with a piece of plaster and a safety pin. Make sure that the client has enough room to move so that the oxygen supply is not interrupted",
  "noteer de handeling361": "Record the action, the amount of oxygen administered, the date the humidifier was opened and any findings",
  "flexibele kunststof canule": "Flexible plastic cannula",
  "er bevindt zich58": "There is a hollow metal needle inside the flexible plastic cannula that extends approximately one millimeter beyond the cannula. This punctures the vein (vein) and then the flexible cannula is pushed into the vein. The metal needle is then removed from the cannula. The cannula is latex-free and made of polyurethane.",
  "bepaal de voorkeursplaats": "Determine the preferred insertion site together with the client if possible.",
  "houd rekening met": "- Consider the client&#39;s preference and experience when selecting the site for the IV catheter.<br><br> - Preferably place this in the forearm to reduce the risk of mechanical phlebitis. If this is not possible, choose the hand. Please note that the veins in the hand are more mobile, which increases the risk of irritation of the blood vessel wall and therefore of infusion catheter-related infections (phlebitis). Moreover, fixing an infusion catheter on the hand is more difficult.<br><br> - In some cases, a peripheral infusion is placed in the lower leg or foot, usually in acute situations or if the arm or hand is not suitable.<br><br> Carefully consider whether a second attempt at lancing is necessary if the first attempt fails. Do not make more than two attempts.",
  "maak eerst de": "First prepare the fingerstick and blood glucose meter for use. Turn on the meter and insert a test strip.",
  "tijdens deze handeling713": "During this procedure, a yellow moist wound is treated.<br><br> Supplies:<br><br> - 3 pairs of gloves<br> - underlay<br> - in case of risk of splashes: plastic apron, glasses<br> - 4 gauzes for cleaning wound area<br> - dressing material suitable for the type of wound<br> - if necessary, ointment or cream to protect the wound edge<br> - if necessary, a spatula to apply ointment or cream<br> - garbage bin<br><br> when using scissors and tweezers:<br><br> - pair of scissors<br> - tweezers<br> - 6 gauze pads<br> - alcohol 70%",
  "zorg dat er838": "Make sure that no other activities take place in the area to prevent dust formation",
  "verbandmateriaal inspecteren": "Inspect dressing materials",
  "bekijk het verbandmateriaal": "Examine the dressing material carefully. Note the color, odor, assess the amount of exudate and check that the correct absorbent material is used",
  "inspecteer de wond505": "Inspect the wound for size, depth, odor, color, wound edges and exudate",
  "let bij het": "When inspecting the wound, note:",
  "grootte en diepte:": "Size and depth: Always measure a wound in the same way, so that you can compare the data properly. For example, use photos or a grid sheet. Make sure that the client is always in the same position when measuring.<br><br> Odor: A strong odor can indicate an infection<br><br> Color: The WCS Classification Model (red – yellow – black) shows which stage of healing the wound is in and what you need to do. The worst phase determines the wound product.<br><br> Wound edges: Ensure that the wound edges do not become soft due to moisture and remove calluses to promote healing.<br><br> Wound fluid (exudate): A wound can produce a lot or little fluid. Use a bandage, a drain or drainage bag to collect and maintain the fluid.<br><br> Pain: Pain can be caused by infection, incorrect care or an inappropriate dressing. Note the pain and see if pain relief is needed before changing the bandage.<br><br> Inflammatory signs: Look for redness, swelling, warmth, pain and reduced function as these may indicate an infection.",
  "noteer de handeling384": "Record the action and any findings. Adjust the treatment plan if necessary",
  "leg eerst de": "First place the pad on the client&#39;s chest.",
  "zorg ervoor dat397": "Make sure the material is ready for use by opening the packages.",
  "laat de cliënt62": "Have the client sit and place their foot flat on the floor",
  "zet je eigen": "Place your own chair or stool opposite the client. ",
  "leg een handdoek": "Place a towel on the chair",
  "vraag de cliënt213": "Ask the client to place one foot on a chair",
  "ga op de": "Sit on the edge of the chair or stool. Place one foot further forward than the other",
  "ontbloot het been16": "Expose the client&#39;s leg and foot",
  "controleer het been734": "Check the leg and foot",
  "plaats de cone": "Place the cone with suction cup on a flat, firm and sturdy surface",
  "druk de cone": "Press the cone down slightly with one hand on the top. ",
  "bevestig de cone": "Attach the cone to the surface by turning the handle from right to left with your other hand.",
  "schuif de steunkous": "Slide the support stocking over the cone and ensure that the support stocking is smooth. The inside of the support stocking goes over the cone. The outside of the support stocking can be seen. With an open toe piece, slide the toe edge to just below the top curve of the cone. ",
  "pak de cuff": "Grasp the cuff with both hands. ",
  "rol de cuff": "Roll the cuff over the support stocking to the bottom of the cone.",
  "pak de steunkous": "Grasp the support stocking at the bottom edge with both hands",
  "sla de steunkous": "Wrap the support stocking over the bottom of the cuff",
  "rol de steunkous": "Roll the support stocking upwards until the cuff is completely covered. Let the Doff N&#39; Donner cuff do the work and do not &#39;fold&#39; the support stocking around the cuff",
  "schud de cuff": "Shake the cuff slightly",
  "plaats beide handen": "Place both hands around the cuff",
  "rol de cuff519": "Roll the cuff off the cone with the support stocking facing upwards. Don&#39;t pull",
  "bij een open": "With an open toe piece, the toe edge is approximately 2 cm below the edge of the cuff.",
  "plaats manchet op": "Place cuff on work area",
  "richt het hielstuk": "Point the heel of the support stocking towards the ground",
  "plaats het teenstuk": "Place the toe piece against the toes",
  "rol de cuff160": "Roll the cuff past the ankle and check whether the toe and heel piece fit properly. Roll back if necessary and try again",
  "rol de cuff300": "Unroll the cuff completely",
  "plaats de boord": "Place the edge of the support stocking 2 cm below the knee. With long support stockings this can go over the knee",
  "pak met beide": "Grab the cuff with both hands and roll it off the leg. This way, folds in the stocking are smoothed out",
  "verdeel de kous": "Distribute the stocking evenly over the leg by rubbing the stocking with flat hands",
  "zorg dat de90": "Make sure the heel seam is at the back. Adjust possible twists of the support stocking with flat hands. Do not turn the collar",
  "zorg dat de981": "Ensure that the client&#39;s toes remain visible"
}