{
  "ik spreek met": "I agree on a signal with the client so that I know when to stop.",
  "ik vraag de": "I ask the client to sit down",
  "wash your hands": "Wash your hands",
  "ik vraag de879": "I ask the client if she wants to wash her hands",
  "ik vertel de": "I tell the client not to swallow the medicine straight away",
  "ik vraag de424": "I ask the client to expose the insertion site",
  "ik vraag of": "I ask if my colleague can help me with the double check",
  "ik begroet de": "I greet the client",
  "zou u voor": "Would you please assume a semi-sitting position for me?",
  "lie on your": "Lie on your back or sit down.",
  "please extend your": "Please, extend your arm and make a fist.",
  "ask the client": "Ask the client to even print a few minutes the puncture site.",
  "vraag de client": "Ask the client to open their mouth if possible.",
  "vraag de patiënt": "Ask the patient to lie down",
  "ik vraag de960": "I ask the client if he wants to adopt a comfortable position and I ensure that I have easy access to the stoma.",
  "ik vraag de806": "I ask the client to assume a semi-sitting position and tilt their head back slightly",
  "ik help de": "I help the client up",
  "ik vraag de348": "I ask the client to uncover the lower body and lie on their back",
  "ik wil u": "I would like to point out that it is important to exercise sufficiently",
  "could you sit": "Could you sit up straight please",
  "just sit back": "Just sit back and relax",
  "could you please": "Could you please stand up",
  "arch your back": "Arch your back please",
  "ik vraag de882": "I ask the client to sit up straight",
  "make injection spot": "make injection spot under collarbone accessible",
  "everything is good": "Everything is good",
  "number of inhalations": "Number of inhalations is unusual",
  "zou u uw": "Would you mind lifting up your shirt so I can reach the injection site?",
  "ik vraag de303": "I ask the client to place the leg to be bandaged on the back of the chair",
  "get in a": "Get in a comfortable position",
  "zou u uw892": "Would you please roll up your sleeve?",
  "zou u voor664": "Would you please take a comfortable position for me? ",
  "wash hands with": "Wash hands with soap",
  "uitleg geven over": "Explain protocol"
}