{"wat is een320": "What is an advantage of a two-part system? ", "het zakje is": "The pouch is less visible", "buigt gemakkelijk mee": "Bends easily with folds", "het geeft sommige": "It gives some ostomates a cleaner feeling, because the material is completely replaced when changing", "materiaal is dikker": "Material is thicker, can last longer, especially with loose stools", "hoe lang kan": "How long can the skin barrier of a two-piece system remain in place on average? ", "gemiddeld 1 dag": "Average 1 day", "gemiddeld 2 dagen": "Average 2 days", "gemiddeld 5 dagen": "Average 5 days", "gemiddeld 10 dagen": "Average 10 days", "is het verstandig": "Is it wise to mix materials from different brands of stomas? ", "nee dat is": "No, that is not wise", "verschillende materialen verhogen": "Different materials increase the risk of leakage due to parts not fitting together properly.", "ja dat kan": "Yes, that is possible", "een huidplaat wordt": "A skin barrier is taped around the stoma and must fit snugly. What distance from the stoma should the skin barrier be stuck?", "als de afstand": "If the distance is too small, the skin barrier may come into contact with the stoma, causing inflammation. If the distance is too great, there is a greater chance of leakage and moisture can get under the skin barrier.", "wat is de": "What is the most common complication with a stoma?", "er kunnen gemakkelijk": "Wounds can easily develop with some blood loss. This is because the intestinal mucosa is very fragile. The loss of small amounts of blood does not pose any danger. However, this is not the most common complication.", "parastomale hernia": "Parastomale hernia", "door een defect": "Due to a defect in the connective tissue, the intestine bulges under the skin next to the stoma. This then shows a mild to significant swelling of the skin. As a result, various problems can arise, such as leaks, pain, risk of intestinal obstruction, difficulties with defecation, psychosocial problems. The hernia can be repaired by wearing a hernia band, but sometimes surgery is necessary.", "wratjes en zweertjes": "Warts and sores", "op of rond": "Warts or ulcers can develop on or around the stoma. They usually disappear on their own. Sores can indicate an inflammatory disease, but it is also possible that the stoma material does not fit properly. An opening that is too small can lead to an incision, after which the wounds become ulcerated. However, this is not the most common complication.", "fistel": "Fistula", "een stomafistel is": "An ostomy fistula is an unnatural opening between the edge of the stoma and the stoma itself. It appears as if the stoma has two openings through which stool comes out. The thinner the stool is, the more it can bother someone. The stoma bag will therefore come loose more often. This is not dangerous for the stoma, but it does make its care considerably more difficult. Sometimes you can wait and see whether the fistula disappears on its own. In other cases it is necessary to remove it surgically. However, this is not the most common complication.", "hoe lang duurt": "How long does it take for a skin barrier to be properly attached? ", "5 minuten": "5 minutes", "10 minuten": "10 mins", "15 minuten": "15 minutes", "het is belangrijk641": "It is important not to undertake very active activities during this time.", "30 minuten": "30 minutes", "wat moet je": "What should you do if the bleeding from a stoma does not stop on its own?", "een gaasje gedrenkt": "Press a piece of gauze soaked in cold water against the area", "hierdoor houdt de": "This causes the bleeding to stop sooner.", "een steriel gaasje": "Press a sterile gauze pad onto the stoma", "je hand op": "Place your hand on the stoma to stop the bleeding", "wat doe je234": "What do you do if the system in use does not come loose from the skin?", "raadpleeg de gebruiksaanwijzing": "Consult the system instructions for use", "week de huidplaat": "Soak the skin barrier with lukewarm water", "neem contact op": "Contact the doctor", "wat doe je694": "What do you do if irritation occurs on the skin?", "controleer of de564": "Check if the skin is dry", "gebruik zeep om": "Use soap to cleanse the skin", "breng een huidbeschermingsmiddel": "Apply a skin protectant", "mag de urineopvangzak": "Is the urine collection bag allowed above the level of the bladder?", "ja dat mag": "Yes that is allowed", "nee dat mag": "No that is not allowed", "dit maakt niet": "This doesn&#39;t matter", "wie mag de": "Who may change the suprapubic catheter if a fistula has not yet formed from the bladder to the abdominal wall?", "de arts": "Of arts", "de zorgmedewerker": "The healthcare worker", "beide mogen dit": "Both may do this", "wat doe je799": "What do you do if the client experiences pain while inflating the balloon?", "adviseer de cliënt": "Advise the client to sigh", "dit is normaal": "This is normal, continue with the operation", "stop met het852": "Stop inflating the balloon and wait to see if the pain subsides", "observeer op bloeding": "Observe for bleeding. Consult with the client before inserting a new catheter", "wat doe je625": "What do you do if the balloon does not deflate spontaneously?", "trek aan de": "Pull the syringe until it is half full", "zuig de vloeistof": "Withdraw the liquid completely manually using the syringe", "trek kort aan": "Briefly pull the syringe to initiate deflation", "krachtig leegtrekken van": "Forcefully deflating the balloon increases the risk of wrinkles.", "voor hoeveel %": "For what percentage is Comirnaty (Pfizer/BioNTech) effective?", "voor 50 %": "For 50%", "voor 70 %": "For 70%", "voor 95 %": "For 95%", "uit de studies": "The studies surrounding COVID-19 show that the vaccine has an effectiveness of 95%.", "voor 100 %": "For 100%", "wat zijn bijwerkingen": "What are side effects of Comirnaty (Pfizer/BioNTech)", "verslaving en gewenning": "Addiction and habit", "vermoeidheid en hoofdpijn": "Fatigue and headache", "de vaccinatie kan": "The vaccination may have side effects, most side effects disappear after two days. The chance of fatigue is 60% and of headache 55%. Paracetamol ensures that the pain or fever is suppressed or disappears.", "diarree": "Diarrhea", "duizeligheid": "dizziness", "op welke temperatuur": "At what temperature is the vaccine stored?", "75°c": "-75°C", "het rivm neemt": "The RIVM takes custody of the vaccines and stores the vaccine at a temperature of -75°C. The Vaccine is delivered thawed to vaccine locations.", "33°c": "-33°C", "10°c": "10°C", "25°c": "25°C", "covid vaccins kunnen": "Covid vaccines can be administered intramuscularly to clients who are taking anticoagulants", "onjuist": "Incorrect", "echter mag het": "However, the Pfizer vaccine may be administered intramuscularly, because this vaccine does not yet have the option of being administered subcutaneously.", "juist": "Correct", "de bloedingskans na": "The risk of bleeding after an intramuscular injection is increased by anticoagulants. It can have unpleasant consequences for the client, such as a bruise in the muscle. However, the Pfizer vaccine may be administered intramuscularly, because this vaccine does not yet have the option of being administered subcutaneously.", "injecteer het vaccin": "Inject the vaccine as a series of three doses at least 21 days apart. ", "injecteer het vaccin679": "Inject the vaccine as a series of two doses at least 21 days apart. ", "het vaccin wordt855": "The vaccine is injected both times with a dose of ... ml. ", "02 ml": "0,2 ml", "025 ml": "0,25 ml", "03 ml": "0,3 ml", "035 ml": "0,35 ml", "dien je tijdens": "Do you have to keep gloves on at all times during the procedure?", "ja": "And ", "gebruik handschoenen bij": "Use gloves if there is a risk of contact with the vaccine or if there is a risk of contact with the client&#39;s blood or other body fluids. But these can be removed during the vaccination itself. ", "hoe lang beschermt": "How long does Comirnaty (Pfizer/BioNTech) protect?", "1 maand": "1 month", "1 jaar": "1 year", "voor altijd": "Forever", "dit is nog": "This is still unknown", "zodra de tweede": "Once the second dose of the vaccine has been administered, the vaccine provides protection against the virus after 7 days. It is currently unknown how long the vaccine will provide protection.", "na hoeveel cliënten": "After how many clients should their hands be cleaned with water, soap or hand disinfectant?", "na elke cliënt": "After every client", "na 2 cliënten": "After 2 clients", "na 3 of": "After 3 or 4 clients", "als vaccineerder pas": "As a vaccinator you regularly perform hand hygiene; with soap and water or hand disinfectant. You disinfect your hands after every three or four clients. ", "na 10 cliënten": "After 10 clients", "moet je de": "Should you disinfect the skin of clients with reduced resistance?", "desinfecteer de huid383": "DO disinfect the skin for clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressive medications.", "desinfecteer altijd de": "Always disinfect the skin of clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressant medications. ", "comirnaty (pfizer/biontech) injecteer": "Comirnaty (Pfizer/BioNTech) is preferably injected into the ...", "bovenbeen": "Upper leg", "uit onderzoek blijkt": "Research shows that insufficient deep intramuscular injection occurs mainly in women, because they have a thicker subcutaneous connective tissue layer (fat layer).", "dijbeen": "Thigh bone", "bil": "Was", "bovenarm (buitenste deel)": "Upper arm (outer part)", "alternatieve plek is": "Alternative location is the upper leg.", "observeer de cliënt": "Observe the client ... minutes after vaccination for hypersensitivity reactions", "20 minuten": "20 minutes", "de arts schrijft": "The doctor prescribes the wrong dosage, you administer it. The person administering the injection is liable for the incorrect dosage", "de arts is": "The doctor is responsible for the medication policy and medication assignment. If the doctor makes a mistake and prescribes the wrong medicine, the doctor is responsible. The doctor is responsible for registering changes in the medication overview. The healthcare professional may be (jointly) responsible for an error if:<br><br> - it is clear to the healthcare professional that the doctor made a mistake and does nothing about it<br> - the healthcare professional did not properly understand the doctor&#39;s instructions and proceeded to implement them<br> - the healthcare professional does not take into account a clear deterioration of the client", "de behandelingen voor": "The treatments for type 1 and type 2 diabetes are the same. The aim of the treatment is for the client to have blood glucose levels that are as &#39;normal&#39; as possible.", "de behandelingen voor720": "The treatments for type 1 and type 2 differ from each other. In type 1 diabetes, the pancreas no longer produces insulin. It is therefore necessary to administer the artificial insulin. This is done via an injection into the subcutaneous connective tissue (subcutaneous injection).<br><br> The treatment of type 2 diabetes uses a step-by-step treatment:<br><br> - Lifestyle advice such as quitting smoking, sufficient exercise, healthy nutrition and losing weight (with or without the guidance of a dietician). Nutritional advice for diabetes mellitus should be tailor-made advice, taking into account personal wishes, motivation, circumstances and possibilities.<br> If the blood glucose level does not drop sufficiently, treatment with oral blood glucose lowering tablets, such as Metformin.<br> - Combination of different blood glucose lowering tablets. Such as Metformin and a sulfonylurea such as Glicazide.<br> - If oral combination therapy fails to control blood glucose levels, insulin can be injected in addition to treatment with tablets.", "een van de": "One of the indications for an injection may be that oral intake of the drug is not possible", "het medicijn kan": "The medicine cannot then be absorbed through the gastrointestinal tract.", "wat ontstaat er": "What often occurs during hypersensitivity reactions after the administration of a drug?", "vaatvernauwing": "Vasoconstriction", "vaatverwijding": "Vasodilation", "om verantwoord te": "To inject responsibly, only the doctor needs to know the effect of the administered medicine", "in principe geldt": "In principle, a person is authorized to perform an act if he/she is competent to do so. It is important that when you perform tasks related to medicine policy, you know what you are doing, know what you are giving and know what to pay attention to.", "het roken van": "Smoking a cigarette slows down insulin absorption", "dit komt door": "This is due to vasoconstriction (vascular constriction)", "bij een hyperglycemie": "Hyperglycemia or &#39;hyper&#39; involves too much glucose in the blood. The blood glucose value is (often) higher than ...... with associated complaints/symptoms.", "7 of 8": "7 of 8 mmol/1", "11 of 12": "11 of 12 mmol/l", "9 of 10": "9 of 10 mmol/l", "de bloedglucosewaarde is": "The blood glucose value is (often) higher than 9 or 10 mmol/l.<br> During hyperglycemic dysregulation, the following symptoms may occur:<br><br> - thirst<br> - drink a lot<br> - Pee a lot<br> - nausea and vomiting<br> - heavy breathing<br> - drowsiness", "het plaatsen van": "Placing an injection in a mole is no problem", "injecteren in afwijkend": "Injecting into abnormal tissue (moles, scars, bruises and the like) can affect the effect of the medicine.", "middels de intramusculaire": "The medicine is absorbed into the bloodstream via the intramuscular or subcutaneous injection", "venen": "they come", "capillairen": "capillaries", "arterien": "arteries", "parenterale toediening betekent": "Parenteral administration means administration by the following route(s) ...", "intraveneus intracutaan en": "...intravenous, intracutaneous and intramuscular", "intramusculair en subcutaan": "...intramuscular and subcutaneous", "intraveneus intramusculair intracutaan": "...intravenous, intramuscular, intracutaneous and subcutaneous", "het plaatsen van994": "Placing an injection in a thrombosed leg is not a problem", "een injectie is": "An injection is a good option when gastric juices affect the effectiveness of the medicine", "welk type diabetes": "Which type of diabetes is most common?", "type 1 ongeveer": "Type 1, approximately 70% of people with diabetes have type 1", "type 1 ongeveer199": "Type 1, approximately 90% of people with diabetes have type 1", "type 2 ongeveer": "Type 2, approximately 70% of people with diabetes have type 2", "type 2 ongeveer36": "Type 2, approximately 90% of people with diabetes have type 2", "maar 10% van": "Only 10% of people with diabetes have type 1. The number of people with diabetes mellitus is expected to increase in the period 2011-2030, by 35% for men and 32% for women. Diabetes mellitus is more common in people with schizophrenia or depression.", "wanneer je een": "If you need to inject a larger amount of fluid, you should preferably choose ...", "intramusculair injecteren": "...inject intramuscularly", "subcutaan injecteren": "...inject subcutaneously", "intracutaan injecteren": "...inject intracutaneously", "desinfecteer de huid830": "DO disinfect the skin in clients with reduced resistance to infections, especially granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressive medications.", "desinfecteer altijd de805": "Always disinfect the skin of clients with reduced resistance to infections, especially granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressive medications.", "bij een hypoglycemie": "In the case of hypoglycemia or &#39;hypo&#39;, the blood glucose level is too..., with associated complaints/symptoms.", "hoog": "High", "laag": "Low", "de bloedglucosewaarde is744": "The blood glucose value is lower than 3.5 mmol/l. The symptoms of a hypo may differ per client.<br> The main symptoms of a hypo are:<br><br> - hunger, trembling, sweating<br> - paleness<br> - difficulty concentrating, dizziness, blurred vision<br> - palpitations<br> - sometimes headache<br> - trembling hands, feet, lips or tongue<br><br> Severe hypoglycemia causes symptoms such as:<br><br> - rudeness in behavior, strange behavior<br> - confusion<br> - drowsiness and eventually unconsciousness<br> - neurological symptoms such as double vision, difficulty speaking, confusion, deep sleep and coma", "bij een subcutane": "With a subcutaneous injection around the navel you must maintain a distance of at least ... cm", "1": "1", "2": "2", "3": "3", "4": "4", "in de regel": "As a rule, a shorter needle should be used for the perpendicular technique for a subcutaneous injection", "de opperhuid is": "The epidermis is medium ... thick", "1 millimeter": "1 millimeter", "01 millimeter": "0,1 millimeter", "10 millimeter": "10 millimeter", "insuline wordt in": "Insulin is injected into the skin because it needs to be absorbed slowly", "op welke wijze": "How do you give an insulin injection?", "subcutaan": "Subcutaneous", "intracutaan": "Intracutaneous", "intramusculair": "Intramuscular", "wat doe je175": "What do you do if you inject too shallow?", "neem een nieuwe": "Take a new pen and inject again", "contact opnemen met": "Contact the doctor", "te ondiep injecteren": "Injecting too shallowly can lead to leakage, underdosing and skin damage. Moreover, it is painful.<br> If the injection is too deep, insulin can end up intramuscularly. This gives a less predictable effect.<br> Sometimes hypos occur. This risk exists for very thin clients. Adjust the needle length and/or injection technique in consultation with your doctor or diabetes nurse, or inject into another part of the body that contains more subcutaneous connective tissue<br>", "nogmaals injecteren maar": "Inject again but in a different place", "wat doe je794": "What do you do if the bag does not fit properly on the skin barrier?", "breng het zakje": "Reapply the sachet according to directions for use", "neem een nieuw501": "Take a new sachet and apply it according to the instructions", "verwissel de huidplaat": "Change the skin barrier and reapply the pouch", "wat doe je731": "What do you do if the new system does not stick well?", "verwarm de huidplaat": "Heat the skin barrier so that it sticks well", "breng zo nodig810": "If necessary, apply a special adhesive layer to the skin. To ensure proper closure of the skin barrier on the skin, a special non-alcoholic paste can be used. The paste should only be applied to intact skin. Knead the paste into shape with a wet gauze pad. A hydrocolloid ring around the stoma can also ensure good closure.", "een subcutane canule": "A subcutaneous cannula can be inserted into the hand", "een subcutane canule488": "A subcutaneous cannula can be inserted into the upper arm, under the collarbone, chest wall, upper back, abdomen and thighs. The skin must be intact and there must be sufficient subcutaneous tissue present.", "moet je de877": "Should you use the no-touch method when inserting a subcutaneous cannula?", "deze techniek voorkomt": "This technique prevents micro-organisms from being transferred to the client while performing actions with sterile materials", "nee is niet": "No, it&#39;s not necessary", "alleen de saftintima": "Only the Saf-T-Intima Y version with injection tip can be vented before inserting the cannula", "het volume van": "The volume of the tube is a maximum of 0.5 ml. Please note that with the straight version it takes some time for the tubing to fill and for the medication to reach the client&#39;s subcutaneous tissue.", "de huid rondom": "The skin around the insertion site should be checked daily", "controleer op zwelling": "Check for swelling, redness, fluid leakage, bleeding, bruising, or pain. Use a transparent bandage to properly inspect the skin around the insertion site.", "hoevaak moet de": "How often should the subcutaneous infusion cannula be changed? ", "eens per 3": "Once every 3 days", "eens per 5": "Once every 5 days", "eens per 7": "Once every 7 days", "eerder kan wanneer": "Earlier is possible if inspection of the insertion site gives reason to do so.", "eens per 9": "Once every 9 days", "een subcutane canule363": "A subcutaneous cannula without an extension tube does not need to be vented", "wat doe je978": "What do you do if a thickening develops around the insertion site immediately after injecting the medicine?", "verwijder de kunstof": "Remove the plastic cannula and insert a new cannula in a different location", "de subcutane kunststof": "The subcutaneous plastic cannula is inserted intracutaneously", "doe niks deze": "Do nothing, this thickening can sometimes occur, it will go away on its own", "een voedingssonde of": "A feeding tube or button is not replaced routinely, but only when there is reason to do so.", "de fabrikant geeft": "The manufacturer indicates the duration of residence for each product. For hygienic reasons, administration systems, caps and syringes are routinely replaced.", "spoel de sonde315": "Rinse the probe .-. times a day with ..-.. ml of tap water to prevent blockages", "46 keer met": "4-6 times with 20-30 ml of lukewarm water", "24 keer met": "2-4 times with 10-20 ml of lukewarm water", "46 keer met451": "4-6 times with 20-30 ml of cold water", "polymere sondevoedingen bevatten": "Polymeric tube feedings contain protein, carbohydrates and fat in small molecular form (fully or partially predigested)", "oligomere en monomere": "Oligomeric and monomeric tube feedings contain protein, fat and carbohydrates in small molecular form. This food is given when digestion and/or resorption is seriously disturbed.", "polymere sondevoedingen bevatten399": "Polymer tube feedings contain protein, carbohydrates and fat in LARGE molecular form. This feeding is given during normal lactation and absorption of nutrients. This food is most similar in form to regular food.", "bij welke ph": "At what pH value is the tube placed in the stomach?", "bij een ph": "At a pH value between 7.0 - 8.0", "is de waarde": "If the value is greater than 5.5, do not start the power supply, but repeat the measurement again after 30-60 minutes. If the value is still greater than 5.5, consult your doctor. This determines further policy, e.g. lemonade test, removing nasogastric tube and inserting a new one or x-ray.", "bij een ph212": "With a pH value less than or equal to 5.5", "is de phwaarde": "If the pH value is less than or equal to 5.5 (≤ 5.5), it is very likely that the tube is in the stomach, regardless of the use of antacids. 5.5 is therefore called the cut-off point. If the value is less than or equal to 5.5, (re)start the power supply.", "bij een ph308": "With a pH value greater than 5.5", "een visuele controle": "A visual check for the position of the nasogastric tube is necessary", "verschijnselen zoals benauwdheid": "Symptoms such as shortness of breath, pain and sweating", "na heftige bewegingen": "After violent movements of the client", "toedienen van voeding": "Administering nutrition", "na hoesten niezen": "After coughing, sneezing or vomiting", "alle voedingen moeten": "All foods must be kept in the refrigerator", "voedingen die niet": "Foods that should not be kept in the refrigerator contain a certain amount of modified starch as a stabilizer, which clumps at low temperatures. This food is used immediately after opening and leftovers are thrown away.", "welk antwoord is": "Which answer is INCORRECT? Causes of nausea or vomiting may include:", "te hoge toedieningssnelheid569": "administration rate too high", "te groot volume96": "too large volume per portion", "te weinig vocht": "too little fluid intake", "te weinig vochtinname": "Too little fluid intake can cause constipation, as can little or no exercise or (pain-relieving) medications.", "te koude/warme voeding": "food that is too cold/warm", "een verkeerde ligging": "An incorrect position of a nasogastric tube cannot have serious consequences.", "door een verkeerd": "An incorrectly placed nasogastric tube can allow food to enter the lungs (aspiration of food) and cause airway inflammation. This can cause life-threatening situations.", "waarom is het": "Why is it important to slowly aspirate the gastric juice?", "hierdoor komen er": "This prevents bits of food from entering the tube", "de sonde kan": "Otherwise, the tube could become stuck in the stomach wall", "als dit te": "If this happens too quickly, the probe may become tangled", "wat doe je542": "What do you do if the probe has shifted?", "laat de cliënt183": "Have the client adopt a different position", "controleer met de": "Check with the pH indicator whether the tube is still in the stomach", "de sonde doorspuiten": "Flush the probe with lukewarm water in a 10-20 ml syringe", "controleer of de749": "Check whether the probe has the correct thickness", "wat doe je239": "What NOT to do if the tube becomes clogged?", "controleer of de764": "Check that the probe is the correct thickness", "controleer of de780": "Check that the administration rate is correct", "zo nodig een": "If necessary, insert a new probe", "step1 question1 answer2": "step1 question1 answer2", "answer1": "answer1", "descr1": "descr1", "answer2": "answer2", "descr2": "descr2", "step1 question2 answer3": "step1 question2 answer3", "answer3": "answer3", "descr3": "descr3", "answer4": "answer4", "descr4": "descr4", "step1 question3 answer4": "step1 question3 answer4", "step1 question4 answer1": "step1 question4 answer1", "step2 question1 answer2": "step2 question1 answer2", "step2 question2 answer3": "step2 question2 answer3", "step2 question3 answer4": "step2 question3 answer4", "step2 question4 answer1": "step2 question4 answer1", "heel goed!": "Very good!", "helaas dit antwoord323": "Unfortunately, this answer is not correct", "om verantwoord te361": "To inject responsibly you must know the effect of the administered medicine", "een indicatie voor": "An indication for a subcutaneous injection is the formation of a depot", "heel goed!532": "Very good! ", "de subcutus wordt": "The subcutus is immediately followed by muscle or cartilage", "helaas dit antwoord778": "Unfortunately, this answer is not correct! DO disinfect the skin for clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressive medications.", "heel goed! desinfecteer": "Very good! Always disinfect the skin of clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressive medications.", "subcutaan injecteren betekent": "Subcutaneous injection means injecting into…", "de lederhuid": "...the dermis", "de opperhuid": "...the epidermis", "het onderhuidsbindweefsel": "...the subcutaneous connective tissue", "bij een subcutane765": "For a subcutaneous injection around the navel, you must maintain a distance of at least ... cm", "bij een subcutane311": "With a subcutaneous injection (skin fold technique), the injection is done at an angle of 45 to 60 degrees", "voor hoeveel %957": "By what percentage does Moderna reduce the risk of COVID-19?", "voor 80%": "For 80%", "voor 914%": "For 91.4%", "voor 941%": "For 94.1%", "de effectiviteit van": "The effectiveness of the vaccine has been tested on tens of thousands of people, test results from pharmaceutical company Moderna showed that the vaccine offered protection against the coronavirus in 94.1% of cases.", "voor 99%": "For 99%", "wat zijn bijwerkingen758": "What are side effects of the Moderna vaccine?", "hoofdpijn misselijkheid en": "Headache, nausea and fever", "de meest voorkomende": "The most common side effects include: pain and swelling at the puncture site, fatigue and chills, fever, swollen lymph nodes, headache, muscle and joint pain, nausea and vomiting.", "buikpijn jeuk en": "Abdominal pain, itching and insomnia", "eczeem buikpijn en": "Eczema, stomach ache and insomnia", "buikpijn eczeem slapeloosheid": "Stomach ache, eczema, insomnia", "welk eiwit maakt": "What protein does the body produce as a result of the Moderna vaccine?", "spikeeiwit": "Spike protein", "het vaccin brengt": "The vaccine delivers small fat globules into the body in which a piece of genetic information (mRNA) has been processed. This piece of genetic information is identical to that of the coronavirus. This allows the body to produce a protein based on that piece of genetic information: the so-called spike protein. This allows the body to produce antibodies, so if you subsequently come into contact with the coronavirus, you will hardly become ill.", "whey isolaat": "Whey isolate", "caseïne": "Casein", "micellar caseïne": "Micellar Casein", "het modernavaccin wordt": "The Moderna vaccine is injected both times with a dose of ... ml. ", "05 ml": "0,5 ml", "de tweede dosis": "The second dose should be administered 28 days after the first dose.", "hoelang beschermt het": "How long will the Moderna vaccine protect you against the coronavirus?", "6 maanden": "6 months", "2 á 3": "2 to 3 months", "momenteel is men": "Currently, people are still protected against the coronavirus two to three months after vaccination. It is just not known for how long Moderna&#39;s corona vaccine provides definitive protection against Corona.", "3 jaar": "3 years", "de loodrechttechniek mag": "The perpendicular technique should not be used on thin clients", "neem een huidplooi": "Take up a fold of skin or use a shorter needle", "wat voor soort": "What type of vaccine is the Moderna vaccine?", "vaccin met antigeen": "Vaccine with antigen (inactivated virus or viral proteins)", "vaccin die voor": "Vaccine that encodes antigen (DNA, RNA or recombination viruses), also called mRNA", "het corona vaccin": "The corona vaccine, developed by pharmaceutical company Moderna, is an mRNA vaccine. The vaccine introduces small fat globules into the body that contain a piece of genetic information (mRNA).", "levend verzwakt vaccin": "Live attenuated vaccine (properties of other viruses)", "bcgvaccin": "BCG vaccine", "echter mag het268": "However, the Moderna vaccine may be administered intramuscularly, because this vaccine does not yet have the option of being administered subcutaneously.", "de bloedingskans na61": "The risk of bleeding after an intramuscular injection is increased by anticoagulants. It can have unpleasant consequences for the client, such as a bruise in the muscle. However, the Moderna vaccine may be administered intramuscularly, because this vaccine does not yet have the option of being administered subcutaneously.", "wat is het": "What is the difference between the Moderna and Pfizer vaccine?", "het pfizervaccin moet": "The Pfizer vaccine must be stored at -75 degrees Celsius and the Moderna vaccine at -20 degrees Celsius", "het pfizervaccin bestaat": "The Pfizer vaccine consists of 1 injection and the Moderna vaccine consists of 2 injections", "het pfizervaccin kan": "The Pfizer vaccine can be stored better because of the temperature difference", "het pfizervaccin beschermd": "The Pfizer vaccine protects against the COVID-19 mutation and the Moderna vaccine does not", "als de cliënt": "When the client performs the blood glucose measurement, the first drop of blood can be used, provided that the client washes his hands with preferably warm water and soap and dries thoroughly.", "als jij als587": "If you as a healthcare worker perform the measurement, use the second drop of blood to ensure that the drop is not contaminated. This protocol assumes that the healthcare worker carries out the measurement.", "een glucosedagcurve bestaat": "A glucose day curve consists of a series of blood glucose values that are measured at .... times of the day.", "verschillende vaste": "Several permanent ones", "dagcurven kunnen uit": "Daily curves can consist of one to eight measurements per day. These can be times before the main meals (preprandial), after the main meals (postprandial), before going to sleep and at night. The value of blood glucose when the client has not eaten for eight hours is called the fasting value.", "verschillende onregelmatige": "Several irregular ones", "altijd dezelfde": "Always the same ", "altijd onregelmatige": "Always irregular", "wat doe je261": "What do you do if a nice drop of blood does not form?", "wacht even en": "Wait a moment and take another shot later", "zorg dat de75": "Make sure the client&#39;s finger is warm and dry", "prik zo nodig": "If necessary, prick the other finger again", "dit maakt niet406": "This does not matter, a small amount of blood is enough to measure", "het spoelen van": "Rinsing the bladder via the indwelling catheter is always done with...?", "een kleine hoeveelheid": "a small amount of rinsing fluid", "een ruime hoeveelheid": "a generous amount of rinsing fluid", "de spoelvloeistof dient": "The rinsing fluid should be administered at body temperature", "door spasmen van": "By preventing spasms of the bladder as much as possible, the irrigation fluid is introduced at body temperature. Remove the rinsing fluid from the refrigerator in good time and, if necessary, heat the rinsing fluid by immersing the packaged bag in lukewarm water.", "spoelen van de": "Rinsing the bladder is only done on the doctor&#39;s indication", "spoel nooit als": "Never flush as a standard preventative measure, as disconnecting the urine collection bag from the catheter each time poses a risk of infection. Make agreements with the doctor about the type and amount of rinsing fluid, the frequency of rinsing and the period of rinsing.", "als de spoelvloeistof": "If the flushing fluid does not run in spontaneously", "knijp dan licht": "Then squeeze the bag lightly or apply light pressure with the pusher of the syringe", "het is belangrijk660": "It is important to squeeze the bag lightly. Definitely don&#39;t do this too hard.", "knijp dan met": "Then squeeze the bag with force or apply firm pressure with the pusher of the syringe", "wacht je net": "You just wait until it happens", "bij blaasspoelen moet": "During bladder irrigation, the amount of fluid excreted, which drains through the catheter, must be measured", "evenveel zijn als": "Be equal to, or slightly less than, the amount of flushing fluid injected", "evenveel zijn als864": "Be equal to, or slightly more than, the amount of flushing fluid injected", "als er minder": "If there is less drainage than is absorbed, there may be kidney damage or bladder rupture along the sutures.", "exact evenveel zijn": "Be exactly the same as the amount of flushing fluid introduced", "laat bij het": "When administering, do you allow the rinsing fluid to flow through the rinsing bag?", "onder het niveau": "Keep below the level of the bladder", "op hetzelfde niveau": "Keep at the same level of the bladder", "boven het niveau": "Keep above the level of the bladder", "als de spoelvloeistof718": "If the flushing fluid does not run in spontaneously, gently squeeze the bag or apply light pressure with the pusher of the syringe. Definitely don&#39;t do this too hard.", "wat doe je425": "What do you do if the flushing fluid does not return or the composition is different?", "het spoelen kan": "Flushing may take a while, wait until the flushing fluid returns", "spoel nogmaals spoelvloeistof": "Rinse in flushing fluid again", "overleg met de631": "Consult with the doctor", "vergelijk de hoeveelheid": "Compare the amount of fluid returned with the amount introduced and observe the composition of the fluid returned", "wat doe je911": "What do you do if the IV fluid runs subcutaneously?", "verwijder de infuuscanule": "Remove the infusion cannula and insert a new one", "als een gedeelte": "If part of the infusion fluid ends up in the subcutaneous connective tissue, the client will have the following symptoms: The skin around the insertion site feels cold and looks pale, swelling around the insertion site and pain.", "verwijder de infuuscanule228": "Remove the infusion cannula and reinsert it", "trek de infuuscanule": "Withdraw the infusion cannula slightly and reinsert", "dit hoort zo": "This is how it should be, continue with the action", "infiltraat en necrose": "Infiltrate and necrosis can both result from running an IV subcutaneously", "infiltraat lokale ontsteking": "Infiltrate, local inflammation with deposition of fluid in the immediate area. Necrosis, local death of tissue (after inflammation).<br> Actions if the infusion runs subcutaneously:<br> - Stop the infusion, remove the infusion catheter.<br> - In case of a little zewlling: cool the skin with ice. This counteracts the pain and may have an anti-inflammatory effect.<br> - If subcutaneous infiltrate forms, consult with the expert.<br> - Elevate the affected limb.", "transparante infuuspleisters kunnen": "Transparent infusion plasters can become wet (short-term) without any problems (when washing and/or showering)", "het plaatsen van517": "Placing an IV catheter in paralyzed limbs is not a problem", "bij het verwijderen": "A hematoma can develop when removing or inserting the infusion", "voorkom dit door": "Prevent this by pressing for three minutes after removing the IV catheter. Print longer if the client is taking anticoagulants. ", "de cliënt ervaart": "The client experiences shortness of breath, what is the cause of this?", "infuus loopt subcutaan": "Infusion runs subcutaneously", "problemen bij 'infuus": "Problems with &#39;subcutaneous drip&#39; are swelling and pain. Solutions: Clamp the IV hose, remove the IV administration system and consult the doctor.", "te veel of": "Too much or too quickly infusion fluid", "oplossingen: druppelsnelheid verminderen": "Solutions: Reduce drip speed, place patient upright and consult doctor", "onsteriel werken langdurige": "Unsterile working, long infusion", "problemen bij 'onsteriel": "Problems with &#39;unsterile working, prolonged infusion&#39; are local pain/redness phlebitis. Solutions: Stop infusion, consult with the doctor and act as agreed.", "allergische reactie op": "Allergic reaction to drug administration", "het probleem bij": "The problem with an &#39;allergic reaction to drug administration&#39; is chills and an increase in temperature. Solutions: Stop infusion, act as agreed and consult with the doctor.   ", "warmte zwelling pusvorming": "Heat, swelling, pus formation at the insertion opening and hardening of the blood vessel are symptoms of:", "flebitis": "Phlebitis", "flebitis is een": "Phlebitis is an inflammation of a peripheral vein. In thrombophlebitis, the vessel wall is also inflamed. The cause of (thrombo)phlebitis is usually due to irritation of the infusion catheter or the infusion fluid administered. ", "een infectie": "An infection", "hematoomvorming": "Hematoma formation", "de infuuskatheter ligt": "The infusion catheter is placed subcutaneously", "bewaar medicijnen volgens": "Store medications according to the storage instructions of...", "de cliënt": "the client333", "de zorginstelling": "the healthcare institution", "de apotheek": "the pharmacy", "bewaar medicijnen volgens957": "<br>- Store medications according to the pharmacy&#39;s storage instructions, for example:<br> - at room temperature<br> - below 25 °C<br> - in the fridge<br> - Follow the instructions for storage conditions at home and on the road (humidity and temperature).<br> - Don&#39;t forget to check the shelf life and expiry date on the packaging before use.", "medicijnen hebben een": "Medicines have a limited shelf life", "bij het bewaren": "Changes can occur when storing medications. It is possible that the amount of active substance decreases, or that dangerous breakdown substances are formed.", "het klaarzetten van": "Preparing medications is the responsibility of the healthcare professional", "het juiste medicijn": "The right medicine (right form, right dose for the right client) is prepared by the healthcare professional. This is the responsibility of the healthcare professional, and he/she signs off for this action on the administration list. The client is responsible for taking it at the correct time.", "een geopend medicijn": "An opened medicine or halved tablet may be used again", "soms is de": "Sometimes the dose of the unit supplied is too large and a tablet must be halved or the liquid from an ampoule is only used for half. The remaining part of the medicine or liquid should no longer be used. It is no longer possible for the next healthcare professional to identify which medicine it is and/or it is not guaranteed that the contents of the ampoule are still usable. To prevent waste, make agreements with the pharmacist about supplying smaller units of the medicine.", "hoe wordt de": "What is the administration of medication in the cheek pouch also called?", "orale toediening": "Oral administration", "buccale toediening": "Buccal administration", "sommige medicijnen worden": "Some medications are administered through the cheek pouch, for example clonazepam to stop an epileptic seizure, or fentanyl for pain. Administration into the cheek pouch can be done in various ways:<br><br> - with a syringe<br> - with drops on a spoon; Never drip directly into the cheek pouch with the dropper bottle, because then it is difficult to see how much is being administered<br> - with a &#39;lollipop&#39;, a buccal tablet on an applicator", "sublinguale toediening": "Sublingual toediening", "naalden voor volwassenen": "Adult needles must be....", "25 mm of": "25 mm of 38 mm", "20 mm of": "20 mm of 33 mm", "18 mm of": "18 mm of 31 mm", "27 mm of": "27 mm of 40 mm", "de vloeistof bij": "The fluid from an intramuscular injection is absorbed into the bloodstream within ...", "10 15 minuten": "10 - 15 minutes", "5 10 minuten": "5 - 10 minutes", "15 20 minuten": "15 - 20 minutes", "de vloeistof wordt": "The fluid is absorbed into the bloodstream more quickly than after a subcutaneous injection. Injecting into the muscle can be painful. Help the client relax the muscle.", "20 30 minuten": "20 - 30 minutes", "de intramusculaire injectie": "The intramuscular injection is preferably administered into a tense muscle. ", "welk antwoord is794": "Which answer is not correct. Indications for intramuscular injection are:", "medicijn kan niet": "Medicine cannot be absorbed through the gastrointestinal tract", "medicijn wordt goed": "Medicine is well absorbed into the muscle", "medicijn hoeft niet": "Medicine does not have to work quickly", "het medicijn moet": "The medicine must work quickly.", "de opperhuid is414": "The epidermis is medium ... thick. ", "intramusculaire injecties kunnen": "Intramuscular injections can also be administered to clients taking anticoagulants ", "vermijd intramusculaire injecties": "Avoid intramuscular injections in these clients.", "een injectie is865": "An injection is a good option when gastric juices affect the effectiveness of the medicine.", "wanneer is aspireren": "When does aspiration make sense?", "bij het intramusculair": "When injecting intramuscularly, the injection site is the gluteus muscle &#39;upper outer gluteal quadrant&#39;, the back.", "wanneer de injectieplaats": "If the injection site is determined incorrectly, there is a risk of puncturing the blood vessel that runs there.", "bij het intramusculair233": "When injecting intramuscularly, the injection site is the deltoid muscle &#39;side of the upper arm&#39;. ", "het terugtrekken van": "Retracting the syringe plunger after injection (aspiration) is done to check whether the injection needle has accidentally entered a blood vessel. However, there is no evidence that this prevents injection errors. Aspiration does not confirm proper injection location. Aspirating from the upper arm is not useful.", "bij het intramusculair831": "When injecting intramuscularly, the injection site is the rectus femoris &#39;straight thigh muscle&#39;.", "het terugtrekken van397": "Retracting the syringe plunger after injection (aspiration) is done to check whether the injection needle has accidentally entered a blood vessel. However, there is no evidence that this prevents injection errors. Aspiration does not confirm proper injection location. Aspirating from the rectus thigh muscle is not useful.", "bij intramusculair injecteren": "With intramuscular injection you insert the needle quickly, inject the liquid quickly and then quickly withdraw the needle. This way, the discomfort for the client is limited as much as possible. ", "door te snel": "Injecting too quickly may cause the client to feel nauseous", "het kan pijnlijk": "It can be painful if more than 5 ml is injected intramuscularly into one spot.", "verdeel de totale": "If necessary, divide the total amount between two injection sites", "onjuist186": "Incorrect ", "wat doe je485": "What do you do if blood is drawn while withdrawing the plunger?", "let of heftige": "Note or severe local reactions", "ga door met": "Continue the action. Calmly, do not inject too quickly", "neem een nieuwe953": "Get a new syringe and needle and start again", "trek de naald914": "Pull out the needle and apply pressure to the injection site with gauze. Get a new syringe and needle and start again. Choose a different injection site", "suprapubische katheters worden": "Suprapubic catheters are inserted into the bladder", "door de buikwand": "through the abdominal wall, under the pubic bone", "door de buikwand177": "through the abdominal wall, through the pubic bone", "door de buikwand279": "through the abdominal wall, above the pubic bone", "tijdens het plaatsen": "When placing or changing a suprapubic catheter, organs such as the bladder, but also the intestines may be punctured or damaged", "bij cliënten die": "Clients who have had abdominal operations in the past are more likely to have this happen. It is very important to observe for symptoms of damage or inflammation of the peritoneum and other organs. The most well-known symptom is (severe) abdominal pain, or pain when pressing on the abdomen. But fever, nausea, constipation and vomiting can also indicate damage or inflammation. Complications can arise up to weeks after installation or exchange. Always discuss this with the practitioner. ", "prostaatontsteking en bekkentrauma": "Prostatitis and pelvic trauma are indications for suprapubic catheterization", "meer indicaties voor": "More indications for suprapubic catheterization are:<br> - Client preference<br> - Urinary retention that cannot be resolved by urethral catheterization<br> - Impermeability or abnormalities of the urethra<br> - Complications of long-term catheterization<br> - Extensive operations in the pubic area<br> - Fecal incontinence that continuously soils urethral catheter", "hoe vaak raad": "How often does a doctor recommend changing a catheter?", "om de 8": "Every 8 to 9 weeks", "om de 6": "Every 6 to 8 weeks", "om de 4": "Every 4 to 5 weeks", "een nieuwe suprapubische": "A new suprapubic catheter should be inserted as soon as possible", "na het verwijderen110": "After removing the suprapubic catheter from the bladder, the fistula closes within 1 to 6 hours. Practical experience shows that for some clients the fistula is no longer accessible within a few minutes.", "mag de urineopvangzak460": "Can the urine collection bag be placed above the level of the bladder?", "wat is een348": "What is a fistula?", "een onnatuurlijke verbinding": "An unnatural connection of a body cavity with the skin", "een natuurlijke verbinding": "A natural connection of a body cavity with the skin", "een natuurlijke verbinding451": "A natural connection of a body cavity with the bladder", "een onnatuurlijke verbinding343": "An unnatural connection of a body cavity with the bladder", "beschrijf hoe je": "Describe how to inflate a catheter balloon", "vul de katheterballon840": "Inflate the catheter balloon by gently squeezing and then firmly squeezing the reservoir of the pre-filled catheter", "vul de katheterballon176": "Inflate the catheter balloon by squeezing the reservoir of the pre-filled catheter firmly", "vul de katheterballon239": "Inflate the catheter balloon by gently squeezing the reservoir of the pre-filled catheter", "waarom is het492": "Why is it important to drink a lot when someone has a catheter?", "om slijm gruis": "to prevent mucus, grit and stone formation", "om uitdroging te": "to prevent dehydration", "hoeveel moet iemand": "How much should someone drink with a catheter to prevent grit and stone formation?", "meer dan 1200cc": "More than 1200cc per 24 hours", "meer dan 1000cc": "More than 1000cc per 24 hours", "meer dan 1300cc": "More than 1300cc per 24 hours", "wat doe je252": "What do you do if you are unable to fill the balloon after insertion?", "waarschuw de arts": "Notify the doctor", "blijf niet te": "Do not try to do it yourself for too long, because there is a chance that the catheter has ended up in the free abdominal cavity.", "verwijder de katheter123": "Remove the catheter and insert a new one", "trek de katheter837": "Withdraw the catheter slightly and try again", "wat is de676": "What is the first step in inflating a catheter balloon?", "spuit de voorgeschreven412": "Inject the prescribed amount of aquadest into the catheter balloon", "plaats de spuit59": "Place the syringe with aquadest on the catheter balloon channel", "wat geeft een": "What happens if a balloon is too full? ", "blaaskrampen": "Bladder spasms", "hoofdpijn": "Headache", "de urethra bij": "The urethra in a woman is about 3 to 5 cm long", "bij een vrouw": "In a woman, the urethra is much shorter than in men, only 3 to 5 cm and runs straight down. In women, the risk is greater that bacteria that naturally live in the rectum will enter the urethra.", "wat is intermitterend": "What is intermittent catheterization?", "de katheter wordt": "The catheter is placed in the bladder and remains there", "de katheter wordt132": "The catheter is removed when the bladder is empty through the urethra", "wat doe je11": "What do you do if the client has pain while inserting the catheter?", "stel de cliënt": "Reassure the client and offer support", "gebruik eventueel extra": "Use extra lubricant if necessary.", "beëindig de handeling": "End the operation and try again later", "adviseer de cliënt780": "Advise the client to sigh while advancing the catheter", "wat doe je135": "What do you do if you feel resistance during insertion through the bladder sphincter?", "beëindig de handeling700": "Stop the action and inform the doctor", "dit is normaal483": "This is normal, use a little more force during insertion", "het fixeren van": "Fixing the bandages can also be done with fixation clips instead of plasters.", "korterekzwachtels zijn geschikt": "Short stretch bandages are suitable for mobile clients. Short-stretch bandages can be stretched up to a maximum of 35% over the length", "korterekzwachtels zijn geschikt178": "Short stretch bandages are suitable for mobile clients. This procedure is also described as ambulatory compression therapy, abbreviated as ACT.", "het gebruik van995": "Using compression therapy is a risky act", "mogelijke gevolgen van": "Possible consequences of incorrect use are: Impaired wound healing, the formation of wounds, pain and tissue stenosis and can lead to ischemia (oxygen deficiency in tissue).", "wat doe je972": "What do you do if the skin under the pressure bandage is irritated?", "smeer de huid": "Apply a thin layer of skin care cream to the skin", "was de huis": "Wash the house with soap and water", "wat doe je166": "What do you do if the client has white toes after bandaging?", "verwijder direct de": "Immediately remove the bandage and notify your doctor", "dit kan wijzen": "This may indicate arterial insufficiency (artery problem).", "verwijder de zwachtel": "Remove the bandage and reapply it", "laat de cliënt778": "Allow the client to walk", "korterekzwachtels hebben een": "Short-stretch bandages have a low working pressure and a high resting pressure", "het is juist": "It is the other way around, short stretch bandages have a high working pressure and a low resting pressure. ", "wat doe je822": "What do you do if the client has pain or blue toes after bandaging?", "breng de zwachtels": "Reapply the bandages", "mocht de pijn": "If the pain does not go away after 15 minutes, you will need to reapply the bandages. If the client then experiences pain again, you should alert the doctor.", "laat de cliënt313": "Let the client lie down for a moment", "er zijn ‘vensters’": "There are &#39;windows&#39; (open areas) visible after bandaging, is this a problem?", "nee dit maakt": "No, this doesn&#39;t matter", "ja leg de": "Yes, reapply the bandages", "bij compressietherapie wordt": "Compression therapy applies pressure to parts of the body to reduce edema.", "de juiste hoeveelheid": "The right amount of pressure is important for the success of compression therapy. Too little pressure does not provide sufficient reduction of edema. This will cause wounds to heal more slowly. Too much pressure causes a shortage of oxygen in the tissue and can cause serious complications. With support stockings, the pressure exerted is determined by the type of stocking and the size. When using bandages, the material and method of application determine the pressure exerted. ", "injecteren in het": "Injection into the subcutaneous connective tissue is called", "intracutaan is injecteren": "Intracutaneous means injecting into the skin.", "intramusculair is injecteren": "Intramuscular is injecting into a muscle.", "intraveneus": "Intravenous", "intraveneus is injecteren": "Intravenous is injecting into a vein.", "huiddesinfectie bij injecteren": "Skin disinfection during injection is generally not necessary. This applies to all injection methods, including intravenous injections, venous blood collection and vaccinations", "desinfecteer de huid75": "Disinfect the skin when:<br><br> - Inserting an IV or subcutaneous (wing) needle.<br> An infusion needle and a subcutaneous (wing) needle are foreign materials and are usually inserted for a longer period of time.<br> - Clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressive medications.<br> - Blood collection for culture.", "wanneer de injectievloeistof": "If the injection fluid is not drawn up in the immediate vicinity of the client, you do not need to use a suction needle", "je gebruik geen": "You do not use a suction needle when you withdraw the medication from the client (for example in the home situation). Also use the injection needle as a suction needle here.", "welke injectietechniek wordt": "Which injection technique is most often used and preferred?", "loodrechttechniek": "Plumbing technique", "dit is omdat": "This is because this technique is simple. The protocols deviate from this when the manufacturer recommends a different technique in the package leaflet of the medication to be administered.", "loodrecht huidplooitechniek": "Perpendicular skinfold technique", "huidplooitechniek": "skin fold technique", "welke functie van": "Which function of the skin is incorrect?", "tegengaan van het": "Preventing the loss of body fluids", "bedekking en bescherming": "Covering and protecting the body", "vorming van vitamine": "Formation of vitamin B", "de huid zorgt": "The skin produces vitamin D.", "het voelt warmte": "It senses heat, cold, pressure, etc", "volle naaldbekers vallen": "Full needle cups fall under KCA (Small Chemical Waste). Pharmacies are required to accept full needle cups", "apotheken zijn niet": "Pharmacies are not obliged to accept full needle cups. They do this as a service to their customers. A municipality is obliged to collect small chemical waste (kca) from private individuals (and home care clients). Hand in filled needle cups at a municipal depot, chemo cart or kca depot.", "het plaatsen van968": "Placing an injection in a thrombosed leg is not a problem.", "desinfecteer altijd de31": "Always disinfect the skin of clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressant medications.", "de naald wordt635": "The needle is inserted at an angle of 45 to 60°, halfway between the highest and lowest points of the skin fold.", "de werkzame stof": "The active substance ensures the effect of the medicine and not the side effects", "de werkzame stof197": "The active substance is responsible for both the effect and the side effects of a medicine.", "de hulpstoffen in": "The excipients in medicines have no influence on the effect and side effects.", "de hulpstoffen hebben": "The excipients have a different purpose, for example:<br><br> - preservatives =&gt; improve shelf life<br> - dyes =&gt; improve the appearance of the drug<br> - flavorings =&gt; remove a bad taste<br> - fillers =&gt; ensure that the medicine is large enough to swallow", "medicijnen kunnen een": "Medicines can interact with each other. Which answer is correct?", "de werking van": "Strengthen or reduce the effect of one of the substances - or both", "nieuwe bijwerkingen uitlokken": "Provoke new side effects", "bestaande bijwerkingen verergeren": "Existing side effects worsen", "een ander woord": "Another word for interaction is interaction. The doctor and pharmacist check whether a client&#39;s medications interact with each other.", "de frequentie van": "The frequency of dressing changes depends on the?", "grote van de": "Size of the wound", "vochtproductie": "Moisture production", "beperk het aantal": "Limit the number of dressing changes. Avoid allowing the bandage to become soaked on the outside.", "de frequentie is": "The frequency is always the same", "wondgenezing verloopt volgens": "Wound healing proceeds according to a fixed pattern in three phases. What is the correct order?", "regeneratiefase reactiefase rijpingsfase": "Regeneration phase, reaction phase, maturation phase", "reactiefase regeneratiefase rijpingsfase": "Reaction phase, regeneration phase, maturation phase", "er zijn meerdere874": "There are several factors that play a role in wound healing. If one factor is missing and/or the phase is incomplete, the healing process comes to a standstill. A complex wound then arises.", "rijpingsfase regeneratiefase reactiefase": "Maturation phase, regeneration phase, reaction phase", "rijpingsfase reactiefase regeneratiefase": "Maturation phase, reaction phase, regeneration phase", "welke factor beïnvloed": "Which factor influences wound healing the least?", "slaapgedrag": "Sleep behavior", "lichamelijke conditie": "Physical fitness", "voeding": "Power supply", "aanwezige ziekteprocessen": "Present disease processes", "elke 34 weken": "Every 3-4 weeks people get new skin", "na ongeveer 3": "After about 3 to 4 weeks, the top layer of your skin is completely renewed.", "douche of spoel": "Shower or rinse the wound with room temperature water", "gebruik water op": "Use water at body temperature. First let the tap flow for 30 seconds.", "het nieuwe weefsel": "The new tissue that is created and replaces the lost skin in the regeneration phase is called?", "bindweefsel": "Connective tissue", "granulatieweefsel": "Granulation tissue", "het heeft een": "It has a bright red, moist and grainy aspect. When building granulation tissue, the fibrin threads are used as a scaffold for the growing blood vessels. When there is no fibrin scaffold, granulation tissue must be piled up from the wound bed. This can be a very lengthy process.", "littekenweefsel": "Scar tissue", "peesweefsel": "Peesweefsel", "je wilt de": "You want to stick the electrodes, but the client is wet, for example from showering or rain. What are you doing?", "de aed kan": "The AED cannot be used now, this is dangerous in a wet environment", "bevestig de elektroden": "Attach the electrodes. It does not matter whether the chest is wet or dry", "veeg de borstkas": "Wipe the client&#39;s chest dry", "om ervoor te": "To ensure that the electrodes make good contact, the chest must be dry. Furthermore, it is safe to use the AED", "als het borstbeen": "If the sternum and/or ribs are broken, you must stop resuscitation", "tijdens reanimeren kan": "During CPR, the client&#39;s ribs or sternum may break. Continue CPR", "als de aed": "If the AED does not give a shock command, start with:", "2 beademingen direct": "2 rescue breaths, immediately followed by 30 chest compressions", "30 borstcompressies direct": "30 chest compressions, immediately followed by 2 rescue breaths", "2 beademingen direct854": "2 rescue breaths, immediately followed by 10 chest compressions", "20 borstcompressies direct": "20 chest compressions, immediately followed by 2 rescue breaths", "bij mondopmondbeademing blaas": "With mouth-to-mouth resuscitation you blow your breath:", "rustig gedurende 1": "Gently, for 1 second, in the client&#39;s mouth", "als de borstkas": "When the chest rises you have given effective breathing.", "hard gedurende 2": "Hard, for 2 seconds, in the client&#39;s mouth", "rustig gedurende 2": "Gently, for 2 seconds, in the client&#39;s mouth", "hard gedurende 1": "Hard, for 1 second, in the client&#39;s mouth", "wat doe je305": "What do you do first after the client does not respond?", "de ademhaling controleren": "Check breathing", "112 bellen": "Call 112", "laat iemand 112": "Have someone call 911. If you are alone, make the call yourself", "bij borstcompressies moet": "During chest compressions, the sternum must be compressed ... cm", "twee tot vier": "two to four", "vijf tot tien": "five to ten", "vijf tot zes": "five to six", "vier tot zes": "four to six", "als een intramusculaire": "If an intramuscular injection into the gluteal muscle is not possible, what is the next preferred site?", "dijspier": "Thigh muscle", "kuitspier": "calf muscle", "onderarmspier": "Forearm muscle", "bij het intramusculair981": "When injecting intramuscularly, the injection site is the gluteus muscle &#39;upper outer gluteal quadrant&#39;, the back", "heel goed! wanneer": "Very good! If the injection site is determined incorrectly, there is a risk of puncturing the blood vessel that runs there.", "bij het intramusculair138": "When injecting intramuscularly with the deltoid muscle &#39;side of the upper arm&#39; as the injection site", "helaas niet goed": "Unfortunately, not good. Retracting the syringe plunger after injection (aspiration) is done to check whether the injection needle has accidentally entered a blood vessel. However, there is no evidence that this prevents injection errors. Aspiration does not confirm proper injection location. Aspirating from the upper arm is not useful.", "bij het intramusculair262": "When injecting intramuscularly with the rectus femoris &#39;straight thigh muscle&#39; as the injection site", "helaas niet goed5": "Unfortunately, not good. Retracting the syringe plunger after injection (aspiration) is done to check whether the injection needle has accidentally entered a blood vessel. However, there is no evidence that this prevents injection errors. Aspiration does not confirm proper injection location. Aspirating from the rectus thigh muscle is not useful.", "de intramusculaire injectie940": "The intramuscular injection is preferably administered into a tense muscle", "waar plaats je": "Where do you place the intramuscular injection in the buttock?", "beide kwadranten zijn": "Both quadrants are suitable", "de bovenste binnenste": "The upper inner gluteal quadrant", "de bovenste buitenste": "The upper outer gluteal quadrant", "bij intramusculair injecteren918": "With intramuscular injection you insert the needle quickly, inject the liquid quickly and then quickly withdraw the needle. This way, the discomfort for the client is limited as much as possible", "verwijder en reinig": "Remove and clean the inner cannula at least ... per day and then reinsert it", "eenmaal": "Once", "tweemaal": "Twice", "doe dit bij": "If necessary, do this more often with a &#39;fresh&#39; tracheostomy to prevent wound fluid and sputum from drying.", "driemaal": "Three times", "viermaal": "Four times", "hoe wordt de145": "What is the filter on the tracheostomy tube also called?", "canule": "Cannula", "kunstneus": "Artistic nose", "het neemt de": "It partially takes over the function of the nose. The inhaled air is heated and humidified and the breathing resistance in the lungs is restored.", "zeef": "Sieve", "filter": "Filter", "van welk materiaal": "What material are cannulas NOT made of?", "aluminium": "Aluminium", "een canule kan": "A cannula can be made of plastic, metal or silver.<br><br> Plastic cannulas are made of PVC, silicone or other plastics. PVC cannulas are widely used.<br> If indicated, a silicone cannula (more flexible) or a silver cannula is used. Disadvantage of a silicone cannula: sputum sticks to it more easily. Advantage: a silicone cannula can remain in place longer.<br><br> Metal and silver cannulas are used when a client requires a cannula for a long period of time. They last a long time and cause few allergic reactions. With a silver cannula, the client generally experiences less mucus production.<br><br> A plastic cannula has a thicker wall and therefore a smaller lumen than a silver cannula. Plastic cannulas are more vulnerable. They can be easily damaged when cleaning. They can remain in place for about 4 weeks.", "kunstof": "Plastic", "kunstofcanules zijn gemaakt": "Plastic cannulas are made of PVC, silicone or other plastics. PVC cannulas are widely used.<br> If indicated, a silicone cannula (more flexible) or a silver cannula is used. Disadvantage of a silicone cannula: sputum sticks to it more easily. Advantage: a silicone cannula can remain in place longer.", "metaal": "Metal", "metalen en zilveren": "Metal and silver cannulas are used when a client requires a cannula for a long period of time. They last a long time and cause few allergic reactions. With a silver cannula, the client generally experiences less mucus production.", "zilver": "Zilver", "wat doe je609": "What do you do first when the outer cannula is coughed out?", "bel 112": "Bel 112", "plaats de buitencanule": "Reinsert the outer cannula as agreed. Use a feeder", "1 plaats de": "<br>1. Replace the outer cannula as agreed. Use a feeder.<br> 2. If this fails, use a thinner cannula, if available.<br> 3. Otherwise, call 112.", "gebruik een dunnere": "Use a thinner cannula, if available", "een nat filter": "A wet filter provides extra resistance and can hinder breathing", "vervang de filter": "Replace the filter.", "wat doe je400": "What do you do if there is a pressure spot under the neck plate of the outer cannula?", "ga na of610": "Check whether the cannula band is not too tight", "vervang de canuleband": "Replace the cannula band", "een tracheotomie is": "A tracheotomy is a non-terminal stoma", "er wordt een": "An incision is made in the trachea. The connection that the trachea forms between the lower and upper respiratory tract (mouth, nose and throat) remains intact.", "een tracheostoma is": "A tracheostomy is a non-terminal stoma", "de luchtpijp eindigt": "The trachea ends in the neck. There is no connection between the lower and upper airways.", "het onderhuids bindweefsel": "...the subcutaneous connective tissue", "is de boven/buitenkant": "Is the top/outside of the thigh a suitable injection area for a subcutaneous injection?", "houdt er wel": "Please note that a hand&#39;s width must be left above the knee. Even more suitable injection areas for subcutaneous injections are:<br><br> - the area next to and below the navel (keep a minimum distance of 2 cm from the navel)<br> - buttocks (upper outer part)<br> - the top/outside of the upper arm", "de huidplooi wordt": "The skin fold is picked up with 2 or 3 fingers. When taking a skin fold with 5 fingers, muscle tissue is often included and the skin fold is too thick. The needle is inserted at an angle of 45 to 60°, halfway between the highest and lowest points of the skin fold.", "hoe injecteer je": "How do you inject Fraxiparine?", "loodrecht onderhuids uit": "Perpendicularly subcutaneously from a ready-made syringe", "loodrecht onderhuids met": "Perpendicularly under the skin with a non-ready-made syringe", "intramusculair uit een": "Intramuscularly from a ready-made syringe", "waar kun je": "Where is the best place to place a fraxiparine injection?", "in het onderbuik": "In the lower abdominal area, at least 5 cm below the navel", "in het bovenbuik": "In the upper abdominal area, at least 5 cm above the navel", "de subcutis wordt": "The subcutis is immediately followed by muscle or cartilage", "wat doe je560": "What do you do if the injection needle enters the muscle?", "trek de naald286": "Pull out the needle and inject in another place", "ga na of812": "Check whether you are using the correct length of injection needle", "ga inderdaad na": "Indeed, check whether you are using the correct length of injection needle or take a skin fold", "doe niks dit": "Don&#39;t do anything, this doesn&#39;t matter. The effect of the drug is only delayed", "deze techniek voorkomt46": "This technique prevents micro-organisms from being transferred to the client while performing actions with sterile materials.", "hoe vaak moet": "How often should the subcutaneous infusion cannula be changed?", "wat doe je832": "What do you do if blood becomes visible in the cannula after insertion?", "inspecteer de huid": "Inspect the skin around the insertion site", "verwijder de subcutane": "Remove the subcutaneous cannula and insert a new cannula in a different location", "bij volwassenen wordt": "In adults, the assessment of the color of the aspirate is no longer performed.", "een neusmaagsonde kan": "A nasogastric tube can be inserted to siphon the stomach in connection with gastric bleeding", "bij wat voor": "For what indication of possible dislocation is a pH measurement taken?", "als de clïënt": "If the client suffers from diarrhea", "als de cliënt477": "If the client has walked a distance", "bij afwijkingen ten": "In case of deviations from the marking point on the probe", "na het doorspoelen": "After flushing the nasogastric tube", "het vervangen van": "Replacing a nasogastric tube is mainly done in case of blockages and an ear infection", "bij een limonadetest": "During a lemonade test, the acidity of the diluted lemonade must be checked", "hoger zijn dan": "Be higher than 5.5", "tussen de 40": "Be between 4.0 and 5.0", "kleiner of gelijk": "Be less than or equal to 4.0", "kleiner of gelijk533": "Be less than or equal to 5.5", "wat doe je552": "What do you do if you feel resistance while inserting the tube into the nose?", "oefen meer kracht": "Apply more force when inserting", "breng de sonde838": "Insert the tube into the other nostril", "probeer een iets": "Try a slightly different direction", "wat doe je934": "What do you do if gastric juice cannot be aspirated?", "trek de sonde": "Pull the probe back a little or pull it up a little and try again", "naast de sonde": "In addition to advancing or withdrawing the probe slightly, you can have the client lie on the other side. If in doubt, insert a new tube in consultation with the doctor", "breng een nieuwe": "Insert a new probe", "pas in dit": "In this case, always apply the lemonade test", "wat doe je594": "What do you do if the client experiences one of the following complications? (vomiting, gagging, shortness of breath, coughing/splurging.)", "verwijder de sonde": "Remove the probe and try again", "trek de sonde992": "Pull the probe back slightly and try again", "je kunt ook": "You can also have the client take a sip of water", "wat ga je426": "What are you going to do?", "neem contact op111": "Contact the pharmacy", "de apotheek is": "The pharmacy is responsible for changing medications on the administration list.<br> It is error-prone and risky to make lists yourself. Therefore, do not change the administration list yourself.<br>", "dien de medicatie": "Administer the medication", "heel goed! desinfecteer840": "Very good! Always disinfect the skin of clients with reduced resistance to infections, especially with granulocytopenia (granulopathy), such as clients receiving chemotherapy or other immunosuppressant medications. ", "onuist": "From uncle", "de huid zorgt251": "The skin produces vitamin D", "welk antwoordt is": "Which answer is wrong. Indications for intramuscular injection are:", "wat doe je902": "What do you do if a lump (elevation) immediately appears?", "ga door met311": "Continue the action", "de injectienaald zit": "The injection needle is intracutaneous. Pull out the needle, apply pressure to the injection site with gauze", "neem een nieuwe430": "Take a new syringe and needle and choose a different injection site.", "de injectienaald zit785": "The injection needle is intravenous. Pull out the needle, apply pressure to the injection site with gauze", "de urethra bij743": "The urethra in a man is about 20 to 25 cm long", "de urethra maakt": "The urethra makes an S-shaped bend and the sphincters of the bladder in men are surrounded by the prostate. With an enlarged prostate, the urethra may be narrowed.", "wat is de852": "What is the first step when you insert a catheter into the person?", "wat doe je750": "What do you do if the client experiences pain during insertion?", "stel de cliënt287": "Reassure the client, use extra lubricant", "blaaskatheterisatie bij de": "Bladder catheterization in men is a slightly painful and unpleasant feeling. Let the client tell you exactly what he feels. Sometimes sighing helps", "doe niks ga": "Don&#39;t do anything, continue with the action", "adviseer de cliënt16": "Advise the client to whistle or cough while advancing the catheter", "om te voorkomen": "To prevent the probe from clogging up, flush the probe with ... ml of water. ", "10": "10", "15": "15", "20": "20", "spoel de sonde554": "Always flush the tube before and after administering medication. This prevents the probe from clogging up.", "25": "25", "bij welke phwaarde": "At what pH value should you not administer food or medicine? Where is the cut-off point?", "bij een phwaarde": "At a pH value of 5.5", "twijfel je of": "Are you unsure whether the probe is positioned correctly? Then assess the gastric juice with a pH indicator. Do not administer food or medication at a pH value higher than 5.5, regardless of the use of antacids. Also consult with your doctor.   ", "bij een phwaarde421": "At a pH value of 6.5", "bij een phwaarde348": "At a pH value of 5", "bij een phwaarde892": "At a pH value of 4.5", "bij het toedienen887": "When administering several separate medications, you must flush the tube in between", "spoel tussen de": "Rinse the tube with 5 ml of water between administrations.", "wat doe je307": "What do you do if the PEG tube is clogged?", "probeer de sonde": "Try squirting the probe with lukewarm water", "als dit niet": "If this does not work, notify the doctor.", "probeer de sonde548": "Try flushing the probe with warm water", "spoel de sonde774": "Rinse the probe with carbonated water", "om het uitvlokken": "To prevent proteins from flocculating, DO NOT use carbonated water such as Spa red.", "probeer de sonde332": "Try flushing the probe with cold", "pegsondes zijn gemaakt": "PEG probes are made of Poly-Urethane (PUR) or silicone", "de lengte van": "The length of the PEG tube varies from ... to ... cm or longer", "20 tot 30": "20 to 30 centimeters", "30 tot 40": "30 to 40 centimeters", "25 tot 35": "25 to 35", "de lengte kan": "The length can be cut off. The thickness varies from charrière 24 (a charrière is 1/3 mm)", "25 tot 40": "25 to 40", "wat is een657": "What is an advantage of a one-piece system? ", "materiaal is dunner": "Material is thinner, making it easier to bend in the folds and less visible", "minder kans op": "Less chance of skin damage", "de huidplaat hoeft": "The skin barrier needs to be changed less often", "welke uitspraak over": "Which statement about a one-piece stoma system with a skin barrier is correct ", "de huidplaat en": "The skin barrier and pouch are separate parts that must be attached to each other", "de huidplaat kan": "The skin barrier can be replaced without the pouch, making the system more flexible in use", "de huidplaat en772": "The skin barrier and pouch form a single unit, which makes replacement easier", "eendelige systemen zijn": "One-piece systems are primarily suitable for temporary use and are not recommended for long-term applications", "een van de854": "One of the indications for an injection may be that oral intake of the drug is not possible", "let op of": "Pay attention to whether severe local reactions occur", "ga rustig door": "Continue the action calmly. Inject slowly and carefully", "raadpleeg de behandelaar": "Consult the practitioner.", "trek de naald443": "Pull out the needle and apply pressure to the injection site with gauze. Consult with the practitioner about administering a new injection", "wat is de589": "What is the first step in preparing to apply support stockings?", "plaats de cone716": " Place the cone on a sturdy surface.", "deze stap is": "This step is correct because placing the cone on a flat and firm surface provides stability and lays the foundation for a successful procedure. It is important to start with good preparation.", "laat de cliënt760": " Have the client stand up and walk around.", "dit antwoord is68": "This answer is incorrect because having the client stand up and walk around is not the first step in applying support stockings. The focus is first on preparing the equipment and ensuring a suitable workplace.", "hoe bevestig je": "How do you attach the cone to the surface before applying the support stocking?", "door op de": "By pressing the lever.", "dit antwoord is588": "This answer is correct because the lever is used to securely attach the suction cup cone to the surface. This ensures that the cone remains stable and does not move during the application of the support stockings.", "door de cone": "By pushing the cone down with your hand.", "dit antwoord is423": "This answer is incorrect because the correct way to attach the cone is the handle. Pushing down with your hand is not the correct action to securely tighten the cone.", "wat moet je579": "What should you do before rolling the cuff over the cone and support stocking?", "de cuff met": "Soak the cuff with soapy water.", "dit antwoord is754": "This answer is incorrect because soaking the cuff with soapy water is not a standard step in the compression stocking application protocol. Shaking the cuff is the correct action to remove air bubbles.", "de cone lichtjes": "Shake the cone slightly.", "dit antwoord is219": "This answer is correct because shaking the cuff after applying the support stocking over the cone helps to remove any air bubbles under the support stocking. This improves wearing comfort and fit.", "hoe moet je": "How should you slide the support stocking over the cone during application?", "zorg ervoor dat980": "Make sure that the inside of the support stocking goes over the cone.", "dit antwoord is218": "This answer is correct because the outside of the support stocking must be slid over the cone. This ensures that the support stocking ends up in the right place and fits properly.", "zorg ervoor dat896": "Make sure that the outside of the support stocking goes over the cone.", "dit antwoord is297": "This answer is incorrect because sliding the inside of the support stocking over the cone is not the correct step. The outside of the support stocking must be slid over the cone.", "wat moet je187": "What should you check before rolling the support stocking over the leg?", "de temperatuur van": "The temperature of the room.", "dit antwoord is327": "This answer is incorrect because checking the temperature of the room is not directly relevant to applying support stockings.", "of het teenstuk": "Whether the toe piece fits properly.", "dit antwoord is500": "This answer is correct because before you continue applying the support stocking, you should check that the toe piece is properly positioned. This is especially important with a closed toe piece to ensure wearing comfort.", "wat is het248": "What is the purpose of shaking the cuff after the support stocking has been rolled up?", "om luchtbellen onder": "To remove air bubbles under the support stocking.", "dit antwoord is296": "This answer is correct because shaking the cuff after rolling the support stocking helps to remove any air bubbles under the support stocking. This improves comfort and fit.", "om de steunkous": "To make the support stocking dry faster.", "dit antwoord is589": "This answer is incorrect because shaking the cuff is not intended to accelerate the drying process of the support stocking.", "wat moet je264": "What should you avoid when distributing the support stocking over the leg?", "zorgen dat de": "Make sure the heel seam is at the back.", "dit antwoord is678": "This answer is incorrect because placing the heel seam on the back of the support stocking is correct to achieve a correct fit.", "de steunkous tot": "Wrap the support stocking above the knee.", "dit antwoord is407": "This answer is correct because you should avoid excessively rolling up the support stocking above the knee. This can reduce the fit and effectiveness of the support stocking.", "wat moet je218": "What should you do after sliding the support stocking over the cone?", "rol de cuff891": "Roll the cuff over the support stocking.", "dit antwoord is895": "This answer is correct because after sliding the support stocking over the cone, the next step is to roll the cuff over the support stocking. This completes the application of the support stockings and ensures a good fit.", "de kous in": "Stretch the stocking lengthwise.", "dit antwoord is654": "This answer is incorrect because stretching the stocking lengthwise is not the correct action after sliding the support stocking over the cone. The purpose of the cuff is to roll the support stocking smoothly and evenly over the leg. Stretching the stocking can be uncomfortable for the client and affect the fit. It is important to use the cuff according to the recommended procedure to correctly apply the support stocking.", "wat is het359": "What is the purpose of checking the client&#39;s leg and foot before applying the support stocking?", "om mogelijke huidbeschadigingen": "To assess possible skin damage and hygiene.", "dit antwoord is460": "This answer is correct because checking the client&#39;s leg and foot for possible skin damage, dryness, edema, temperature, color, itching, pain, and hygiene is critical before applying the compression stocking. This helps to identify any problems and provide appropriate care.", "om de temperatuur": "To measure the temperature of the leg", "dit antwoord is622": "This answer is incorrect because measuring the temperature of the leg is not relevant for applying support stockings and is not part of the objective of this step.", "wat is de460": "What is the recommended type of ointment or cream to use on clients with skin irritation from an oxygen cannula, catheter or mask?", "huidzalf of crème": "Fat or oil-based skin ointment or cream", "huidzalf of crème582": "Water-based skin ointment or cream", "gebruik geen huidzalf": "Do not use fat- or oil-based skin ointment or cream, due to the risk of fire!", "antibacteriële zalf": "Antibacterial ointment", "steroïde crème": "Steroid cream", "hoe moet de": "How should the oxygen catheter be maintained for reuse? ", "laat de katheter": "Allow the catheter to dry in the open air before using it again", "de katheter moet": "The catheter must be changed every day", "desinfecteer de katheter": "Disinfect the catheter daily with alcohol", "spoel de katheter": "Rinse the catheter under the tap with lukewarm water and insert it into the other nostril, unless it is too dirty or hardened", "bij een knik": "If the oxygen supply hose is kinked, the hose must be replaced with a new one", "een draaikoppelstukje kan": "A rotating coupling piece can be fitted or the hose can be fixed in another way", "bij irritatie van": "If the nose is irritated by the oxygen catheter, the client should be advised to blow his or her nose more often. ", "afwisselen van het": "Alternating the nostril when changing the catheter is the correct approach", "welke factor beïnvloedt": "Which factor does not influence the amount of oxygen the client receives? ", "het aantal liters": "The number of liters of oxygen administered", "het ademhalingspatroon van": "The client&#39;s breathing pattern", "de bloeddruk van": "The client&#39;s blood pressure", "de dode ruimte": "The dead space, such as the mouth and pharynx", "welke toedieningsvorm van": "Which form of oxygen administration is specifically intended for use in a patient with a tracheostomy? ", "tracheotomiemasker": "Tracheotomiemasker", "nasofaryngeale zuurstofkatheter": "Nasopharyngeal oxygen catheter", "zuurstofbril": "Oxygen goggles", "venturimasker": "Venturimasker", "hoe moet de894": "How should the oxygen cannula be inserted?", "met de kromming": "With the curvature of the pieces upwards", "met de kromming339": "With the curvature of the pieces downwards", "dit voor een": "This ensures a better fit, the oxygen flow is well directed to the airways and reduces irritation of the nose", "zonder kromming": "Without curvature", "met de stukjes": "With the pieces sideways", "een dosis hoger": "A dose higher than 6 liters per minute via an oxygen cannula increases the oxygen concentration and does not cause side effects", "juist994": "correct", "een zuurstofbril is": "An oxygen cannula is suitable for oxygen administration up to 6 liters per minute. A higher dose does not increase the oxygen concentration. It can cause irritation of the mucous membranes, ringing in the ears, headache and a swallowing sensation", "voor de effectiviteit": "For the effectiveness of oxygen treatment, it is essential that there is good gas exchange in the lungs, that there is adequate blood circulation, and that the hemoglobin level in the blood is normal.", "zuurstofbehandeling is effectief": "Oxygen treatment is effective with good lung function, adequate circulation and hemoglobin levels, and requires proper use "}