{
  "TapWaterTheory": "If tap water is used in a work instruction, use water from a freely flowing tap. Let the tap run for 30 seconds before collecting the water for use. This prevents you from using water that has stood still in the pipe and could contain pseudomonas.",
  "Katheterset": "The use of a catheter set is advised. This contains all the things you need to insert the catheter into the body. It is just not certain whether working with a catheter set has extra value instead of collecting all materials separately. Gauzes for cleaning the urethral opening do not have to be sterile, but they do have to be clean. The reason for this is that they are not allowed to touch the sterile area (meatus).",
  "GebruikHandschoenen": "Use gloves once and on the same client each time. While wearing gloves, avoid contact with doorknobs, telephone, equipment, keyboards, etc. Take them off immediately after use. Your hands may have become contaminated when taking off the gloves. Therefore, always wash or disinfect your hands after taking off the gloves.",
  "Handhygiene": "The hand hygiene procedure has been accelerated due to the user-friendliness of CareUp. In real life, make sure you do all the hand hygiene steps. Select the protocol, Hand disinfection technique with hand alcohol, in the main menu to practice and test it. Hand hygiene is the most important to prevent contamination with germs. Always clean your hands the right way and at the right time. Always start an action with hand hygiene.",
  "Privacy": "Always consider the client&#39;s privacy when providing care. Make sure that the client feels safe by, for example, closing the curtains.",
  "ReinigGenitalien": "Before inserting the catheter into the body, first clean the client&#39;s genitals. When inserting the indwelling catheter, apply lubricant to the urethra. (With a suprapubic catheter, the lubricant is placed into the fistula) Talk to the client and ensure that the client is ready for the bladder catheterization.",
  "DubbelKatheter": "This work instruction assumes a double-packed catheter",
  "SterieleHandschoenen": "Putting on sterile gloves requires a little dexterity. Prevent the gloves from becoming contaminated when putting them on. In these work instructions, the indwelling catheter is introduced into the body with sterile gloves. The use of sterile tweezers or the inner packaging of the catheter is also possible.",
  "DesinfectAansluitpunt": "Prevent the connection point of the urine collection bag from touching the surrounding area. If this does happen, the connection point must be disinfected with 70% alcohol.",
  "VoorzichtigInbrengen": "A catheter must be inserted carefully. Do not force, because a &#39;fausse route&#39; may occur, in which the catheter pierces through the wall of the urethra. When the urine drains, advance the catheter as much as the manufacturer recommends. The guideline says 2cm. Some manufacturers say 3 or 4 cm.",
  "BallonVullen": "If the catheter balloon requires less fluid than the manufacturer recommends: fill the balloon completely and then withdraw what is not necessary.",
  "MaterialenOpruimen": "Clean up the materials. Working hygienically is not only good personal hygiene, washing hands and using gloves, but also good cleaning of spaces and materials. So ensure a clean work area to prevent contamination of germs."
}