{
  "Breng het nieuwe": "Bring the new system to room temperature by placing it against the client&#39;s skin (not under the armpit)",
  "Laat de cliënt een comfortabele houding aannemen": "Have the client assume a comfortable position where the stoma is easily accessible",
  "Leg een onderlegger rond het werkterrein": "Place a pad around the work area.",
  "Trek met de ene hand de huid rondom de stoma/fistel strak": "With one hand, pull the skin around the stoma/fistula taut",
  "Pel met de andere hand de huidplaat voorzichtig": "With the other hand, carefully peel the baseplate from the skin by holding the skin with a gauze pad and pushing, not pulling, the baseplate off",
  "Werp het oude systeem en gaasje weg": "Discard the old system and gauze",
  "Dek de stoma af met een gaasje": "Cover the stoma with gauze to catch any discharge",
  "Maak de gaasjes nat met warm kraanwater": "Wet the gauze pads with warm tap water",
  "Verwijder het gaasje van de stoma": "Remove the gauze from the stoma. Discard the gauze",
  "Maak de huid rond de stoma schoon met vochtige gaasjes.": "Clean the skin around the stoma with moist gauze. Discard the gauze pads",
  "Dep de huid goed droog met een droog gaasje.": "Pat the skin thoroughly dry with a dry gauze. Discard the gauze",
  "Controleer de huid op roodheid, zwelling en irritatie": "Check the skin for redness, swelling and irritation",
  "Verwijder de papieren beschermlaag van de huidplaat": "Remove the paper protective layer from the skin barrier",
  "Vouw het systeem": "Fold the system in half approximately over the center of the skin barrier with the adhesive edge of the skin barrier facing outwards",
  "Leg de opening van de huidplaat langs de onderkant": "Place the opening of the skin barrier along the bottom of the stoma and attach the system to the skin from bottom to top. Keep the skin around the stoma taut and ensure that the stoma is positioned in the center of the opening of the skin barrier",
  "Druk de huidplaat rondom de stoma gedurende 30 seconden aan": "Press the skin barrier around the stoma for 30 seconds",
  "Vraag de cliënt nog één minuut": "Ask the client to place their hand on the skin barrier for another minute to ensure it sticks well",
  "Bevestig het opvang- of stomazakje": "Attach the collection/ostomy bag from bottom to top according to the instructions for use. Ask the client to tense the abdominal muscles and press firmly",
  "Controleer de bevestiging": "Check the attachment of the collection/ostomy bag by gently pulling on it",
  "Trek handschoenen uit en gooi ze in de afvalbak": "Take off gloves and throw them in the trash",
  "Noteer de handeling": "Record the action and any findings"
}