{
  "ui_door": "By clicking order you will receive a one-month membership for CareUp. Membership continues indefinitely until cancellation. The costs for a CareUp membership are € 19.99 per month.<br><br> Payment is made via Apple and the amount mentioned above will be settled via your iTunes account. The membership is automatically renewed unless you turn off automatic renewal. This must be done at least 24 hours before the end of your membership change period. Renewal charges will be charged to your iTunes account within 24 hours before the end of your membership period. You can manage auto-renew by going to your Account Setting after your purchase.<br><br> Demos or other trial periods will end when a membership is ordered. For more information you can read the privacy statement &amp; General terms and conditions by clicking on the buttons.",
  "ui_artik": "ARTICLE 5: YOUR INFORMATION AND THAT OF TRIPLEMOTION MEDIA BV<br> Privacy Policy 5.1. Privacy Policy.<br><br> You hereby expressly agree to the processing by TripleMotion Media BV of your personal data (which may be collected by TripleMotion Media BV or its distributors) in accordance with the current privacy policy of TripleMotion Media BV from the date of its effectiveness included in this Agreement by reference (see Privacy statement (https://careup.online/privacy-statement/)) By entering into this Agreement, you agree that TripleMotion Media BV may collect and store information about you, including your name, e.g. email address and credit card information. TripleMotion Media BV employs other companies and individuals to perform functions on its behalf. Examples include fulfilling orders, delivering packages, sending mail and e-mail, removing repetitive information from customer lists, analyzing data, providing marketing assistance, processing credit card payments, and providing customer service. They have access to personal information necessary to perform their functions, but may not use it for other purposes. TripleMotion Media BV publishes a privacy policy on its website and may change this policy from time to time at its sole discretion. You should refer to TripleMotion Media BV&#39;s privacy policy before agreeing to this Agreement for a more detailed explanation of how your information will be stored and used by TripleMotion Media BV If “you” are an organization, you ensure that each member of your organization (including employees and contractors) about whom personal data may be provided to TripleMotion Media BV, has given his or her express consent for the processing of such personal data by TripleMotion Media BV Personal data is processed by TripleMotion Media BV or its distributors in the country where it was collected, and possibly in the United States and the Russian Federation. The laws of such jurisdictions regarding the processing of personal data may be less or more restrictive than the laws in your jurisdiction.",
  "ui_perso": "Personal data<br> Retention period: personal data such as first and last name are kept for 7 years in the form of an invoice.<br> Reason: It is legally required to keep (purchase) agreements for 7 years.",
  "ui_je": "Unfortunately you cannot register in the CareUp app. Create an account or become a member via the website. You can then log in to the app.",
  "ui_cancel": "Cancel",
  "ui_beste": "To order",
  "ui_of": "of",
  "ui_klik": "CLICK TO CONTINUE",
  "ui_conta": "Contact details – telephone number<br> Retention period: customer telephone numbers will be retained until a placed order has been completed. The retention period for this is 48 hours.<br> Reason: We store the telephone number so that we can contact you by telephone in the event of problems to complete the order properly.",
  "ui_asdas": "asdasdasd",
  "ui_3.2.": "3.2. Forbidden.<br><br> Except as otherwise expressly provided in this Agreement, you may not use, copy, emulate, clone, rent, lease, sell, modify, decompile, disassemble, otherwise reverse engineer or otherwise convert any portion of the Product into a human readable form or transfer the Licensed Product or any subset of the Licensed Product, nor authorize any third party to do so, except to the extent the foregoing restriction is expressly prohibited by applicable law. Notwithstanding the preceding sentence, you may decompile the Software to the extent that the laws of your jurisdiction grant you an unenforceable right to do so to obtain the information necessary to make the Software interoperable with other software; provided that you must first request such information from TripleMotion Media BV and TripleMotion Media BV may, in its sole discretion, determine to provide such information to you (subject to confidentiality terms) or impose reasonable conditions, including a reasonable fee, on such use of the Software to ensure that TripleMotion Media BV&#39;s and its suppliers and/or license rights proprietary rights in the Software are protected. You may not modify or modify the Product. produce based derivative works in whole or in part. Any such unauthorized use will result in immediate and automatic termination of this Agreement and the License granted hereunder and may result in criminal and/or civil prosecution. The binary code or source code of the Product may not be used or otherwise modified to replicate the proprietary programming algorithm without written permission from TripleMotion Media BV. All rights not expressly granted herein are reserved by TripleMotion Media BV and/or its suppliers and licensors, if applicable.",
  "ui_regis": "Register",
  "ui_voorw": "Terms &amp; privacy",
  "ui_geaut": "Automated decision making<br> TripleMotion Media BV does not make decisions based on automated processing on matters that could have (significant) consequences for people. This concerns decisions that are taken by computer programs or systems, without a human being involved (for example an employee of TripleMotion Media BV).",
  "ui_conta871": "Contact details:<br> Address: Ceintuurbaan Noord 180, 9301 NZ, Roden<br> Phone: 0880083421<br> Website: https://careup.online<br><br><br> Gijs Tempel is the Data Protection Officer of TripleMotion Media BV. He/she can be reached via gtempel@triplemotion.nl",
  "ui_artik470": "ARTICLE 6: MISCELLANEOUS<br> 6.1. Applicable law; Jurisdiction and Venue.<br><br> This EULA and any dispute, claim or obligation (whether contractual or non-contractual) arising out of or in connection with its subject matter or formation shall be governed by the laws of the Netherlands, unless otherwise required by the laws of that Country. where the user has his habitual residence.<br><br> 6.2. Period for bringing actions.<br><br> No action, regardless of form, arising out of the transactions under this Agreement may be brought by either party more than one (1) year after the cause of action arose or was found to have arisen , with the exception of an action for infringement of intellectual property rights, may be brought within the maximum applicable statutory period.",
  "ui_6.3.": "6.3. Complete Agreement; Severability; No waiver.<br><br> This Agreement is the entire agreement between you and all prior agreements, proposals, communications or advertisements, oral or written, relating to the product or subject matter of this Agreement, provided that TripleMotion Media BV and you agree to the applicability of the terms of may limit, modify, limit, amend this Agreement by referring any prior, contemporaneous or subsequent written agreement to this Section 6.3 of the Agreement and expressly providing for such limitation, modification or amendments. You acknowledge that you have read this Agreement, understand it, and agree to be bound by its terms. If any provision of this Agreement shall be found by a court of competent jurisdiction to be invalid, void or unenforceable for any reason, in whole or in part, such provision shall be narrowly construed so as to render it legal and enforceable, and the entirety of this Agreement shall be as a result, it will not fail and the validity of the Agreement will remain in full force and effect to the fullest extent permitted by law. No waiver of any breach of any provision of this Agreement shall constitute a waiver of any prior, concurrent, or subsequent breach and no waiver shall be effective unless made in writing.<br><br> 6.4. Contact details. If you have any questions about this Agreement or if you would like to contact TripleMotion Media BV for any reason, please contact our customer service info@triplemotion.nl or support@careup.online.",
  "ui_algem": "Terms and Conditions",
  "ui_priva": "Privacy statement",
  "ui_kies": "Choose the username or email address for which you want to change the password. After clicking the &#39;Change Password&#39; button, you will receive an email where you can change your password.",
  "ui_terug": "Back",
  "ui_log": "Log in",
  "ui_veran": "Change password",
  "ui_gebru": "User name",
  "ui_gegev": "View, adjust or delete data<br> You have the right to view, correct or delete your personal data. In addition, you have the right to withdraw your consent to data processing or to object to the processing of your personal data by TripleMotion Media BV and you have the right to data portability. This means that you can submit a request to us to send the personal data we have about you in a computer file to you or another organization mentioned by you. You can send a request for access, correction, deletion, data transfer of your personal data or request for withdrawal of your consent or objection to the processing of your personal data to info@triplemotion.nl. To ensure that the request for access has been made by you, we ask you to enclose a copy of your proof of identity with the request. Make your passport photo, MRZ (machine readable zone, the strip with numbers at the bottom of the passport), passport number and Citizen Service Number (BSN) black in this copy. This is to protect your privacy. We will respond to your request as quickly as possible, but within four weeks. TripleMotion Media BV would also like to point out that you have the option to file a complaint with the national supervisory authority, the Dutch Data Protection Authority. This can be done via the following link: https://autoriteitpersoonsgegevens.nl/nl/contact-met-de-autoriteit-persoonsgegevens/tip-ons",
  "ui_heb": "Don&#39;t have an account yet? Register now!",
  "ui_bijzo": "Special and/or sensitive personal data that we process<br><br> Our website and/or service does not intend to collect data about website visitors who are younger than 16 years of age. Unless they have permission from parents or guardians. However, we cannot check whether a visitor is older than 16. We therefore recommend that parents be involved in their children&#39;s online activities to prevent data about children from being collected without parental consent. If you are convinced that we have collected personal information about a minor without this consent, please contact us at info@triplemotion.nl and we will delete this information.<br> For what purpose and on what basis do we process personal data?<br> TripleMotion Media BV processes your personal data for the following purposes:<br> – Handling your payment<br> – Sending our newsletter and/or advertising brochure<br> – To be able to call or email you if this is necessary to provide our services<br> – To inform you about changes to our services and products<br> – Offer you the opportunity to create an account<br> – To deliver goods and services to you<br> – TripleMotion Media BV analyzes your behavior on the website in order to improve the website and tailor the range of products and services to your preferences.<br> – TripleMotion Media BV also processes personal data if we are legally obliged to do so, such as data that we need for our tax return.",
  "ui_oke,": "Okay thanks!",
  "ui_new": "New Text",
  "ui_conta489": "Contact details – email<br> Retention period: the email address provided on the website and within Care Up will be retained as long as activity is registered. If an account has not been active for two years, the account will be deleted after an email warning.<br> Reason: account details are required to log in. We will keep this data (email) as long as the account is active.",
  "ui_wacht": "password",
  "ui_3.9.": "3.9. Your guarantees.<br><br><br> YOU HEREBY WARRANT THAT:<br><br><br> (i) ALL INFORMATION PROVIDED BY YOU TO TRIPLEMOTION MEDIA BV IN CONNECTION WITH THIS AGREEMENT IS TRUE AND ACCURATE.<br><br><br> (ii) YOU HAVE FULL AUTHORITY TO ENTER INTO THIS AGREEMENT;<br><br><br> (iii) YOU MUST PERFORM ALL OF YOUR OBLIGATIONS UNDER THIS AGREEMENT IN ACCORDANCE WITH APPLICABLE LAWS. ",
  "ui_test": "Test Bundle Server IP",
  "ui_adres": "Address data<br> Retention period: address details are kept for 7 years in the form of an invoice.<br> Reason: it is legally required to keep (purchase) agreements for 7 years.",
  "ui_lidma": "Activate membership",
  "ui_deze": "This End User License Agreement (“Agreement”) is between you and TripleMotion Media BV and governs the use of this game. The game can be used by you as a user (“User”) via mobile app (“Mobile App”) or via a Browser. By using or installing the product, you agree to be bound by this Agreement and understand that there is no tolerance for objectionable content. If you do not agree to the terms and conditions of this Agreement, you are not authorized to use, install or operate the product.<br> Your use of the product (as defined below) services offered herein is subject to the privacy statement (“Privacy Statement”) https://careup.online/privacy-statement/ and the TripleMotion Media BV Terms of Use https://careup.online/privacy-statement/and the TripleMotion Media BV Terms of Use https:// careup.online/terms of use/. This Electronic End User License Agreement (the “Agreement”) is a legal agreement between you (whether an individual or an entity), (the “Licensee”), and TripleMotion Media BV (address: Oosteinde 8, 9301 LJ, Roden.), with relating to the game entitled Care Up (the “Game”) and the associated software that you wish to download, have downloaded or otherwise obtain via the services of TripleMotion Media BV or via a network in the form of object codes, including without limitation (a) the entire contents of the files or other media in connection with which this Agreement is provided to you by Licensor (the “Software”), (b) any subsequent upgrades, revisions, patches, extensions, modifications, copies, additions or maintenance versions of the Software, if any, licensed to you by TripleMotion Media BV (collectively, the “Updates”) provided that the Updates do not contain any new subsequent versions of the Software or that the Game is retitled or a number in the title such as 2.0 or 3.0 (“New Releases”) but include any minor revisions to the Software or Game Version that may be indicated by a change in the decimal number such as 2.5 or 2.6, and (c) related user documentation and explanatory materials or files provided in written, “online” or electronic form (the “Documentation” and together with the Software and Updates, the “Product”). You are bound by the terms and conditions of this End User License Agreement whether you access or obtain the Product directly from TripleMotion Media BV or through another source. For purposes hereof, “you” means the person installing or using the Product on your own behalf.<br><br><br><br> BEFORE CLICKING THE “I AGREE” BUTTON PLEASE READ THE TERMS AND CONDITIONS OF THIS AGREEMENT CAREFULLY. YOUR CLICK OF THE “I AGREE” BUTTON IS A SYMBOL OF YOUR SIGNATURE AND BY CLICKING THE “I AGREE” BUTTON, YOU INDICATE THAT YOU ARE BOUND AND BECOME A PARTY TO AND AGREE TO THIS AGREEMENT ENFORCEABLE AS WRITTEN NEGOTIATIONS ELSEWHERE SIGNED BY YOU. IF YOU DO NOT AGREE TO ALL THE TERMS OF THIS AGREEMENT, CLICK THE “EXIT” BUTTON AND THE SOFTWARE WILL NOT BE INSTALLED ON YOUR COMPUTER. THIS PRODUCT CANNOT BE INSTALLED ON YOUR COMPUTER UNLESS YOU AGREE TO THE TERMS OF THIS AGREEMENT. YOU CAN ALSO RECEIVE A COPY OF THIS AGREEMENT BY CONTACTING TRIPLEMOTION MEDIA BV AT: INFO@TRIPLEMOTION.NL.<br><br> By installing the Product (client) and/or completing the associated registration and accessing the Game, downloading, saving, loading, installing, running, displaying, copying the Product to the memory of a computer or otherwise benefit from using the functionality of the Product in accordance with the Documentation (“Operation”), you agree to be bound by the terms of this Agreement. If you do not agree to the terms and conditions of this Agreement, TripleMotino Media BV is unwilling to license the Product to you. In such cases, you may not operate or use the product in any way.<br><br> To ensure that Care Up provides the best possible experience for everyone, we have a tolerance policy for objectionable content. If you see inappropriate content, please use the &#39;Flag as offensive&#39; feature in each post.",
  "ui_perso031": "Personal data that we process<br> TripleMotion Media BV processes your personal data because you use our services and/or because you provide them to us yourself. Below you will find an overview of the personal data we process:<br> - First and last name<br> - Address data<br> - Phone number<br> - E-mail address<br> - IP address<br> – Other personal data that you actively provide, for example by creating a profile on this website, in correspondence and by telephone<br> – Information about your activities on our website<br> – Internet browser and device type",
  "ui_probe": "Are you trying to join CareUp?",
  "ui_accou": "Account<br> Retention period: account information on the website and within Care Up will be retained as long as activity is registered. If an account has not been active for two years, the account will be deleted after an email warning.<br> Reason: account details are required to log in. We will keep this data (username and email) as long as the account is active.<br><br><br> In your account on Care Up, Care Up stores, among other things, the following information: your name, address(es), e-mail address, delivery and payment information, specified information and interests, information about your previous orders &amp; reviews you have placed.<br><br><br> You can chat &amp; email with our customer service. In order to help you quickly with questions, we use your account information and make notes that we keep. Care Up records data about the telephone conversation and saves chats. for analyzes and improvement of our services. Care Up sometimes uses another party to answer your questions. They can use your data for this.<br><br><br> When writing a customer review, you can choose whether your personal information is visible to other visitors and whether Care Up can contact you about your customer review. Where appropriate, Care Up keeps track of who writes which review and your reviews are also in your account.",
  "ui_e-mail": "E-mail",
  "ui_je298": "You are automatically logged out because you are logged in on another device.",
  "ui_laden": "Laden...",
  "ui_ik": "I accept the terms and conditions &amp; privacy statement   ",
  "ui_er": "There is no internet connection. Make sure you are connected to the internet",
  "ui_wacht724": "Forgot your password?",
  "ui_error": "Error",
  "ui_press": "PRESS ANY KEY TO CONTINUE",
  "ui_welkom": "Welcome",
  "ui_priva075": "Privacy Statement",
  "ui_kies034": "choose your password",
  "ui_hoe": "How long we keep personal data<br> TripleMotion Media BV does not store your personal data for longer than is strictly necessary to achieve the purposes for which your data is collected. We use the following retention periods:",
  "ui_delen": "Sharing personal data with third parties<br> TripleMotion Media BV does not sell your data to third parties and only provides it if this is necessary for the execution of our agreement with you or to comply with a legal obligation. We enter into a processor agreement with companies that process your data on our behalf to ensure the same level of security and confidentiality of your data. TripleMotion Media BV remains responsible for these processes.<br><br><br> For your order, Care Up needs your name, e-mail address, address(es), payment details and sometimes also your telephone number. This allows us to deliver your order and keep you informed about your order. Care Up also provides this information to others if necessary for an order, for example to delivery services and our distribution center.<br> If you order from an external seller on Care Up, Care Up will provide your details to this seller. We require our external sellers to handle your data with the same care as Care Up does.",
  "ui_wacht164": "Forgot your password",
  "ui_2.3.": "2.3. Term and Termination.<br><br> The term of this Agreement (“Term”) begins when you download or install the Product (whichever is earlier) and will continue, unless otherwise terminated, in perpetuity or for the term stated in the license granted hereunder. TripleMotion Media BV may terminate this Agreement by providing you with a replacement Agreement for the Product or a replacement, modified or improved version of the Product. Releasing your acceptance of such replacement agreement. TripleMotion Media BV may terminate the agreement immediately and without notice if you fail to comply with any of your obligations or the terms of this Agreement. Without prejudice to any other rights, this Agreement will automatically terminate if you fail to comply with any of the obligations or other requirements set forth herein. Upon expiration of this Agreement, you must immediately discontinue use of the Product and destroy all copies of the Product. ",
  "ui_herha": "repeat password",
  "ui_speel": "Play on any device",
  "ui_lid": "Join",
  "ui_3.6.": "3.6. Compensation. You agree to defend, indemnify and hold harmless TripleMotion Media BV and its respective officers, directors, employees, agents, successors and assigns from and against all losses, liabilities, damages and claims, and all related expenses (including reasonable legal fees and expenses and costs of investigation, litigation, settlement, judgment, interest and penalties) and costs relating to, arising out of or in connection with any claim of any third party relating to, arising out of or in connection with the actual or alleged: (i) infringement by Licensee (except where such infringement is solely attributable to Product) of any third party intellectual property and/or proprietary right, including but not limited to, patent, trademark, copyright, trade secret, publicity and/or privacy, (ii) personal injury (including death) or damage to property resulting from Licensee&#39;s gross negligence or willful misconduct, and/or (iii) breach by Licensee of any of its representations, warranties, obligations and/or covenants set forth herein.<br><br> 3.7. Additional protective measures.<br><br> Solely for the purpose of preventing unlicensed use of the product, the software may install on your computer technological measures designed to prevent unlicensed use, and TripleMotion Media BV may use this technology to confirm that you have a licensed copy of the Product has. TripleMotion Media BV does not collect any personally identifiable information from your computer during this process.<br><br> 3.8. Agreement suspension.<br><br> TripleMotion Media BV may impose restrictions, suspension, termination, modification or deletion of accounts if you, or TripleMotion Media BV suspects that you, are not complying with the Agreement or in case of any actual or suspected illegal or incorrect use of the product, with or without announcement to you. You may lose your username and persona as a result of deleting or restricting your account, as well as benefits, privileges, items earned and purchased items associated with the product and/or game.TripleMotion Media BV. will not be liable to compensate you for any such losses or results. ",
  "ui_oeps!": "Oops!",
  "ui_debug": "Debug Options",
  "ui_2.4.": "2.4. No rights upon termination.<br><br> Upon termination of this Agreement, you are no longer authorized to use the Product in any way.<br><br> 2.5. Terms and Conditions.<br><br> You expressly agree that each of the terms and conditions of this Section 2 is material and that failure to comply with these terms and conditions shall be sufficient cause for TripleMotion Media BV to immediately terminate this Agreement and the License granted.",
  "ui_100": "100",
  "ui_artik900": "ARTICLE 4: NO WARRANTY AND DISCLAIMER<br> 4.1. Customer assistance.<br><br> TripleMotion Media BV and the entire liability of the suppliers and your exclusive remedy for any breach of the foregoing warranty shall rest with TripleMotion Media BV options:<br><br> (i) refund of the purchase price paid for the license granted hereunder or<br><br> (ii) correction of the defects, “errors” or errors within a reasonable time.<br><br> This limited warranty is void if the defect results from accident, abuse or misapplication. ",
  "ui_accou874": "create an account",
  "ui_log007": "Log in with your account details that you created on the website",
  "ui_1.3.": "1.3. Confidential information.<br><br> You agree that, unless otherwise specifically provided herein, the Product, including the specific design and structure of individual programs and the Product, constitutes confidential proprietary information of TripleMotion Media BV or its suppliers and/or licensors. You agree not to transfer, copy, disclose, make available or otherwise make available to any third party any such confidential information in any form. You agree to maintain reasonable security measures to protect such confidential information, provided, however, that you may make and distribute unlimited copies of the Product in object code so long as each copy you make and distribute includes this Agreement, subject to end user acceptance before first use and the same copyright and other proprietary notices relating to the product that appear in the product. If you download the Software from the Internet or a similar online source, you must include the copyright notices resident in the Software with any online distribution and on any media you distribute that contains the Software.",
  "ui_1.5.": "1.5. Logs and saves files.<br><br> Crash dumps, game logs, registry strings, replay tracks, save data, screenshots and other game generated information may contain confidential and personal user information such as: email (login), list of launched processes, OS usernames and login , information about user files and hardware, IPs and others. The user should take care of this information and not share it with anyone or do so at their own risk.<br><br> 1.6. Prohibited use.<br><br> You agree that you will not:<br><br> a). Engage in any act that TripleMotion Media BV, in its sole reasonable discretion, considers to be contrary to the spirit or intended use of the products and related service, including but not limited to circumventing or manipulating this Agreement, game rules, game mechanics or policies;<br><br> b). Make improper use of the TripleMotion Media BV Product<br><br> c). Use the product to, intentionally or unintentionally, in connection with any violation of any applicable law or regulation, or do anything that furthers the violation of any applicable law or regulation;<br><br> d). Use any cheats, exploits, automation software, bots, hacks, mods or other unauthorized third party software designed to modify or disrupt the product or any TripleMotion Media BV gaming experience;<br><br> e). Disrupt, overburden, or aid or assist in the disruption or overburdening of (1) any computer or server used to provide or support the Product, Game and related Services, TripleMotion Media BV Site or any TripleMotion Media BV gaming environment (each a “Server “); or (2) the enjoyment of the Product by any other person;<br><br> f). Initiating, assisting or engaging in any type of attack, including but not limited to distribution of a virus, denial of service attacks on the product or gaming environment or other attempts to disrupt the related service; or<br><br> g). Use the Product to publish information that is abusive, threatening, obscene, defamatory, libelous, or racially, sexually, religiously, or otherwise objectionable or objectionable;<br><br> h). Uses the Product to post information that contains nudity, excessive violence, or offensive subject matter or that contains a link to such content;<br><br> i). Make available through the Service any material or information that infringes any copyright, trademark, patent, trade secret, privacy right, right of publicity or other right of any person or entity or impersonates any other person, including but not limited to a TripleMotion Media BV employee;<br><br> j). Use the Product or any portion thereof for any commercial purpose, including but not limited to (1) communicating or facilitating commercial advertisements or solicitations, or (2) collecting or transferring virtual items for sale; k). Use the Product or any part thereof to perform in-game services such as leveling, crew leveling and collecting items, completing missions, fighting in battles in exchange for payment outside the Service;<br><br> k). Use the product or part thereof to perform in-game services such as leveling, crew leveling and collecting items, completing missions, fighting in battles in exchange for payment outside the service;<br><br> l). Use the Product to send unauthorized communications, including but not limited to junk mail, chain letters, spam, and any materials that promote malware, spyware, and downloadable items; and<br><br> m). Uses, facilitates, creates, or maintains any unauthorized connection to the Product, including but not limited to (1) any connection to an unauthorized server that emulates or attempts to emulate any part of the Product; or (2) any connection using any programs, tools or software not expressly approved by TripleMotion Media BV;<br><br> n). Creates nicknames &amp; usernames with names of all terrorists, Nazi leaders, Nazi war criminals or references to them.",
  "ui_prest": "performance",
  "ui_accept": "Accept",
  "ui_inlog": "login",
  "ui_kies969": "choose your username",
  "ui_care": "Care Up membership",
  "ui_geen": "No annoying contracts",
  "ui_herha291": "Repeat your password",
  "ui_voorw554": "Conditions",
  "ui_hoe784": "How we protect personal data<br> TripleMotion Media BV takes the protection of your data seriously and takes appropriate measures to prevent misuse, loss, unauthorized access, unwanted disclosure and unauthorized modification. If you have the impression that your data is not properly secured or there are indications of misuse, please contact our customer service or via info@triplemotion.nl. TripleMotion Media BV has taken the following measures to protect your personal data: [add any other measures you take]<br> – TLS (formerly SSL) We send your data via a secure internet connection. You can see this in the address bar &#39;https&#39; and the padlock in the address bar.<br> – RSA 2048 bits and AES 256 bits keys automatically generated on the fly! (Different keys every time for every client session)<br> – Password salt is automatically added to passwords. This means that only you have the password.<br> – Password hash: SHA256<br> – All information is automatically provided with encryption on both sides.<br> – Full data encryption according to RSA + AES protocols<br> – Database SHA256 data encryption<br> – Restricted server access<br> – IP surveillance<br> – Protection against brute-force attacks<br><br> Change to privacy statement<br> TripleMotion Media BV may amend this Privacy Statement. Every adjustment will be announced via Care Up. By using Care Up after changes, you agree to any amended Privacy Statement. Keep an eye on this page and Care Up regularly for all changes. The current Privacy Statement was updated on 28-05-2018.",
  "ui_1.4.": "1.4. No changes.<br><br><br> You agree not to alter or modify the product in any way. You may not remove or alter any copyright or other proprietary notices from any copy of the product.",
  "ui_meer": "More information",
  "ui_4.2.": "4.2. No implied or other warranties.<br><br> Except for the foregoing limited warranty and for any warranty, condition, representation or term to the extent that it cannot or may not be excluded or limited by law applicable to you in your jurisdiction, the product is provided “as is” without warranty of any kind and TripleMotion Media BV makes no promises, responsibilities or guarantees, whether express or implied by statute, common law, custom, usage or otherwise, regarding or in connection with the product or its contents or any other material supplied or provided to you in this Agreement or otherwise. You assume all risks and responsibility for using the product to achieve your intended results and for the installation of, use of, and results obtained from the product. TripleMotion Media BV makes no warranty that the product will be error-free or free from interruption or failure, or that it will be compatible with any special hardware or software. To the maximum extent permitted by applicable law, TripleMotion Media BV disclaims all warranties, whether express or implied, including but not limited to implied warranties of merchantability, non-infringement of third party rights, integration, satisfactory quality or fitness for any purpose. particular purpose relating to the product and associated written materials or their use. Some jurisdictions do not allow limitations on implied warranties, so the above limitation may not apply to you. You hereby acknowledge that the product is or may become unavailable due to a number of factors including, without limitation, periodic system maintenance, scheduled or unscheduled, acts of god, technical error in the software, telecommunications infrastructure, or delay or disruption tolerable for viruses, denial of service attacks, increased or fluctuating demand, and third party actions and omissions. Therefore, TripleMotion Media BV expressly disclaims any express or implied warranty regarding the system and/or availability, accessibility or performance of software. TripleMotion Media BV disclaims any and all liability for loss of data during communications and any liability arising from or relating to any failure by TripleMotion Media BV to provide accurate or complete information to you.",
  "ui_artik026": "ARTICLE 3: LIMITATIONS<br> 3.1. No transfers.<br><br> You may not, under any circumstances, sell, lend, rent, lease, license, sublicense, publish, display, distribute, or otherwise transfer the product, any copy or use thereof, in whole or in part, to any third party without the prior written consent of TripleMotion Media BV You may only permanently transfer this Agreement to another person or entity provided that a) you transfer this Agreement, the Product, any accompanying printed materials, and any other software or hardware bundled or pre-installed with the Product , including all copies and prior versions, to the person or entity; b) retain no copies, including backups and copies stored on a client device; and c) the receiving party accepts the terms and conditions of this Agreement and any other terms and conditions upon which you legally licensed the Product. Notwithstanding the foregoing, you may not transfer any educational, pre-release or “not for resale” copies of the Product. Under no circumstances may you permit any third party to use the Product or the functionality of the Product through timesharing, service bureau or other arrangement, except to the extent such use is specified in the application price list, purchase order or product packaging for the Product.",
  "ui_of069": "Of",
  "ui_cooki": "Cookies, or similar techniques, that we use<br> TripleMotion Media BV uses functional, analytical and tracking cookies. A cookie is a small text file that is stored in the browser of your computer, tablet or smartphone when you first visit this website. TripleMotion Media BV uses cookies with a purely technical functionality. These ensure that the website works properly and that, for example, your preference settings are remembered. These cookies are also used to ensure that the website works properly and to optimize it. We also place cookies that track your surfing behavior so that we can offer customized content and advertisements. On your first visit to our website, we already informed you about these cookies and asked permission to place them. You can unsubscribe from cookies by setting your internet browser so that it no longer stores cookies. In addition, you can also delete all information previously stored via the settings of your browser. For an explanation, see: https://veiliginternetten.nl/themes/situation/cookies-wat-zijn-het-en-wat-doe-ik-ermee/<br><br> Cookies are also placed on this website by third parties. These are, for example, advertisers and/or social media companies. A complete overview of these cookies can be found in the cookie tab at the top of the page.",
  "ui_helaa": "Unfortunately, you do not have an active membership. Without membership it is not possible to play CareUp. Take out a membership by pressing the &#39;Become a member&#39; button",
  "ui_log960": "Log in with your account details or create a new account.",
  "ui_regis776": "Register!",
  "ui_descr": "DESCRIPTION ABOUT THE SCENE HERE<br> When he boasts that he should be asked to be arrested, from the fact that they hardly say what they say. In fact, you should search for it yourself through the services. But they are usually mistaken. After my efforts had been completed, they were ready, as it were, to reject my own employees. Honey, don&#39;t look at the doming antiopus. But for us the investment of gubergren in, always wipes out the honey of Posidonium.",
  "ui_please": "Please wait",
  "ui_priva532": "PRIVACY STATEMENT &amp; COOKIES CARE UP<br> TripleMotion Media, established and with offices in Roden (9301 NZ) at Ceintuurbaan Noord 180, hereinafter referred to as “Care Up”, attaches great importance to responsible handling of personal data of its visitors. Care Up processes your personal data carefully and in accordance with the provisions of the Personal Data Protection Act. In this Privacy Statement, TripleMotion Media BV informs you about the way in which Care Up processes your personal data and how you can change or object to it. This Privacy Statement only applies to the services offered by TripleMotion Media BV on Care Up.",
  "ui_3.3.": "3.3. Own notices and copies. You may not remove any proprietary notices or labels from the Product. You may not copy the product except as expressly permitted in section 2 above.<br><br> 3.4. No transfer of rights.<br><br> Except as otherwise specifically provided herein, you may not transfer or assign any of the rights granted to you under this Agreement to anyone else.<br><br> 3.5. Compliance with the law.<br><br> You agree that in using the product and in using any reports or information derived as a result of the use of this product, you will comply with all applicable international, national, regional and local laws and regulations, including, without limitation , privacy, copyright, export control and obscenity laws. ",
  "ui_maak": "make an account",
  "ui_proto": "Start protocol",
  "ui_succe": "Success!",
  "ui_speel098": "Play on your phone, tablet or laptop, at no extra cost.",
  "ui_4.3.": "4.3. Limited liability; no liability for consequential damage.<br><br> You accept the entire cost of damages resulting from your use of the product and the information contained in the product, or the interaction (or failure to interact correctly) with any other hardware or software provided by TripleMotion Media BV or a third party . To the maximum extent permitted by applicable law, in no event will TipleMotion Media BV, its suppliers or TripleMotion Media BV&#39;s be liable for damages (including, without limitation, damages for loss of profits, loss of business information, loss of goodwill, work stoppage, hardware or software failure, decay or failure, repair costs, time value or other loss investigation) arising out of the use or inability to use the product, or the incompatibility of the product with any hardware, software or use, even if such party has been notified to the possibility of such damage. In no event will TripleMotion Media BV&#39;s total liability to you for all damages in any one or more causes of action, whether in contract, tort or otherwise, exceed the amount paid by you for the product. This limitation of liability does not apply to liability for death or personal injury to the extent that applicable law prohibits such limitation. Because some jurisdictions do not allow the exclusion or the limitation of liability for consequential or incidental damages, the above limitation may not apply to you.",
  "ui_je263": "Your account is made.",
  "ui_deze101": "These processing operations are based on the legal bases:<br><br> Consent: The data subject has given consent to the processing of his personal data for one or more specific purposes.<br> Agreement: The processing is necessary for the performance of a contract to which the data subject is party, or in order to take measures at the request of the data subject before concluding a contract.<br> Legal obligation: The processing is necessary for compliance with a legal obligation to which the controller is subject.<br><br> Contractual or legal obligation<br> When making purchases via the webshop, TripleMotion Media requires the following information to execute a (purchase) agreement<br> - First and last name<br> - Address data<br> - Phone number<br> - E-mail address<br><br> The user/customer is obliged to provide the above information when making a purchase. If the information is not provided, an agreement cannot be drawn up and the order will not be completed.",
  "ui_careup": "CareUp can be canceled at any time.",
  "ui_artik039": "ARTICLE 2: GRANT OF A LIMITED LICENSE<br> 2.1. License.<br><br> TripleMotion Media BV grants you the non-exclusive and non-transferable limited license to store, load, install, execute and display (as “Use”) the specified version of the Software on a specified number of computers or other electronic devices for which the Software is designed (each, a “Client Device”) pursuant to terms specified in the applicable billing or packaging for the product (“License”) and you agree and accept this License as follows: Personal Use License. The product is licensed to you under your personal use. Licenses follow the terms of this Agreement, and the Privacy Policy. You may use one (1) copy of the specified version of the product for your personal use only, on multiple client devices. “Personal use” means personal non-commercial use and excludes all commercial purposes, including without limitation: advertising marketing and promotional materials/services on behalf of an actual customer, employer, employee or for your own benefit, any products distributed commercially, whether or not not for a fee, any materials or services for sale or for which fees or charges are paid",
  "ui_accep": "Accept our terms &amp; conditions &amp; privacy statement. You can view the full versions below by pressing one of the buttons.",
  "ui_2.2.": "2.2. Dual Media Product; Multiple copies; Bundles.<br><br> The product being installed will correspond to the number of licenses you obtained from TripleMotion Media. Each license purchased entitles you to install and use the product on multiple client devices. You may not rent, bundle with other products or materials, lease or lend the product, regardless of whether you use the Product or not, without the written permission of TripleMotion Media BV",
  "ui_1.2.": "1.2. Source code.<br><br><br> You acknowledge that the source code for the Product is the property of TripleMotion Media BV or its suppliers and/or licensors and constitutes trade secrets of TripleMotion Media BV or its suppliers and/or licensors. You agree not to modify, adapt, translate, reverse engineer, decompile, disassemble or otherwise attempt to discover the source code of the Product in any way.",
  "ui_wanne": "When you work on CareUp you earn experience points. EPs in short. You can earn EPs by playing CareUp. The more difficult the level, the more EPs you can earn.<br><br> Below is a small overview:<br><br> Instruction video: 5 EPs for watching the video.<br> Beginner: 0.5 EPs per correct step.<br> Advanced: 0.75 EPs per correct step.<br> Expert: 1 EPs per correct step.<br> Test: 0.75 EPs per correct step.<br>",
  "ui_door551": "By clicking order you will receive a one-month membership for CareUp. Membership continues indefinitely until cancellation. The costs for a CareUp membership are € 2.99 per month.<br><br> Payment is made via Apple and the amount mentioned above will be settled via your iTunes account. The membership is automatically renewed unless you turn off automatic renewal. This must be done at least 24 hours before the end of your membership change period. Renewal charges will be charged to your iTunes account within 24 hours before the end of your membership period. You can manage auto-renew by going to your Account Setting after your purchase.<br><br> Demos or other trial periods will end when a membership is ordered. For more information you can read the privacy statement &amp; General terms and conditions by clicking on the buttons.",
  "ui_adjust": "Adjust",
  "ui_proto228": "Protocol Store",
  "ui_intra": "Intramural",
  "ui_gefel": "Congratulations! You are promoted to the next competition. There is no league higher than Diamant. If you reach the top 3 of Diamant, you stay in that competition.",
  "ui_title": "Title to notification",
  "ui_koop": "Purchase the desired protocol packages",
  "ui_yes": "Yes",
  "ui_extra": "Extramural",
  "ui_zoeke": "To search...",
  "ui_selec": "Select an action below.",
  "ui_free": "FREE",
  "ui_opties": "Options",
  "ui_oeps.": "Oops...",
  "ui_instr": "Instruction",
  "ui_score": "SCORE",
  "ui_hoe360": "How to earn EPs",
  "ui_ik058": "I want to join!",
  "ui_enter": "Enter text...",
  "ui_conti": "Continue shopping<br>",
  "ui_no": "NO",
  "ui_spelen": "To play",
  "ui_je334": "You don&#39;t have enough coins!",
  "ui_klass": "Rankings",
  "ui_wat": "What happens to the top 3?",
  "ui_gefel579": "Congratulations!",
  "ui_elke": "Each weekly competition starts on Sunday night/Monday morning.",
  "ui_weet": "Are you sure you want to quit?",
  "ui_stopp": "Stop playing?",
  "ui_je359": "You earn EPs by playing CareUp, you can earn EPs with each level within CareUp",
  "ui_to": "To earn<br>play any scene. The better result, more coins will be received.",
  "ui_het": "The ranking is a new experience within Careup. The leaderboard allows you to compete with other CareUppers within a division. You can earn EPs (experience points) by CareUpping.",
  "ui_toets": "Test scores",
  "ui_het052": "The rankings",
  "ui_gevor": "Advanced",
  "ui_all": "All",
  "ui_aanpa": "To adjust",
  "ui_gefel363": "Congratulations!<br> Reward:",
  "ui_wanne311": "When does the rankings start?",
  "ui_begin": "Beginner",
  "ui_searc": "Search...",
  "ui_vul": "Enter your nickname here: ",
  "ui_menu": "Menu sound on/off",
  "ui_reset": "Reset PracticePlays",
  "ui_goed": "Good thing you asked! These are the divisions we have (in order):<br> Bronze, silver, gold, platinum and diamond.",
  "ui_winke": "Shop!",
  "ui_oke": "Too much",
  "ui_are": "Are you sure?",
  "ui_oefen": "Practice the action without it<br> Tips and feedback.<br> Experience Realistic Scenarios<br> while practicing.",
  "ui_je139": "You can choose in which environment you will perform the action<br>",
  "ui_only": "Only Purchased",
  "ui_stopp067": "Fuses",
  "ui_lorem": "It is very important for me to take pains, not to persecute and repress the petitioners, my only duty to the citizens, and not the common roast of honesty. He was a stubborn employee. Iriure slides would have deterred the two that, they think the employee as with. But civility for us would never happen to him either. For let them say to their own. The consul is gently shrinking the cu. The danger of being taught in pro, I mean when it is turned against him.<br><br><br> Whether it moves me to fear force, it will become my test. Only he and those before him. Do not be afraid of delicate Latin, the common choice of Epicurean you are afraid. It was written to be honey. Having greeted the conclusion, or for that matter, he changes his teaching to mine.",
  "ui_<b>no": "<b>Note:</b> These items are cosmetic only and grand no competitive adventage.",
  "ui_shop": "SHOP ITEM",
  "ui_at": "But the right of the diam is nothing, let the other be obstinate. He would have preferred to see the two of them. And our football, however, is abhorrent to the ancient developers, where unusual dangers to him. Moreover, he usually removes it with her. He is a good friend of the cause. But that would be interesting.",
  "ui_volle": "FULL NAME:",
  "ui_hande": "Action completed!",
  "ui_neem": "Take a quick look in your mailbox! There you will find your certificate. ",
  "ui_kies248": "Choose a location",
  "ui_only111": "Only On Sale",
  "ui_cursus": "Order a course",
  "ui_oefen411": "Practice the action with<br> without tip and feedback",
  "ui_prest792": "Performance",
  "ui_hande876": "Actions",
  "ui_toets659": "Test results",
  "ui_time": "Time remaining:",
  "ui_dialo": "Dialogue",
  "ui_yes841": "YES",
  "ui_store": "Store",
  "ui_dit": "This certificate was recently sent. You will have to wait a while before you can send it again. Have you not received a certificate? Ask for help via info@careup.online.  ",
  "ui_toets917": "Test the action",
  "ui_vul313": "Enter your nickname here",
  "ui_change": "Change",
  "ui_accou006": "Account",
  "ui_bekijk": "Watch the instructional video<br> To see how to get the<br> action must be performed",
  "ui_packa": "packages",
  "ui_certi": "Certificate sent",
  "ui_gratis": "Free",
  "ui_bedan": "Thank you",
  "ui_scenes": "scenes",
  "ui_oefen071": "Practice the action with<br> extensive tips and feedback",
  "ui_wil": "Do you no longer want to participate in the rankings? Click the &#39;Stop&#39; button to unsubscribe.",
  "ui_kies400": "Choose to practice or test below by clicking on one of the buttons.",
  "ui_als": "If you want, you can change your nickname here. This nickname is visible to all users participating in the leaderboard. ",
  "ui_big-": "BIG- OF REGISTRATIENNUMMER:",
  "ui_150": "150",
  "ui_careup702": "CareUp membership",
  "ui_volto": "Complete at least one scenario to get into the leaderboard!",
  "ui_expert": "Expert",
  "ui_bijna": "Nickname",
  "ui_hande481": "Operation locked",
  "ui_buy": "BUY",
  "ui_binne": "Available soon",
  "ui_oefen455": "Practice or test",
  "ui_favor": "Favourite",
  "ui_player": "Player Name",
  "ui_info": "Info",
  "ui_toets388": "Test",
  "ui_wat876": "What are divisions?",
  "ui_bekijk484": "Watch the video tutorial to see how to perform the action.<br><br> steps to perform the procedure in the form of video. Each step is accompanied by text and audio instructions. The mode is designed to provide a basic understanding of the material, or to quickly recall the instructions.",
  "ui_wat331": "What are EPs?",
  "ui_ga": "Go on with shopping",
  "ui_annul": "Cancel ",
  "ui_deze606": "This operation is locked. You can order membership on our website. When you are a member you have access to all actions, accreditation points and you receive certificates for passing tests.",
  "ui_jackp": "Jackpot",
  "ui_ben": "Are you competitive? Then this might be something for you. Would you rather skip it? Participation is certainly not mandatory. Then click away from this screen.<br> You can participate by entering your nickname. This nickname is visible to all users participating in the leaderboard.",
  "ui_oefen781": "To practice",
  "ui_medic": "Medicine packaging.",
  "ui_accou392": "Adjust account",
  "ui_sluit": "Close",
  "ui_verder": "Further",
  "ui_deze960": "This operation is locked. For €19.99 per month you get unlimited access to all actions, earn accreditation points and receive certificates. Oh yes, you can cancel any month. You are not committed to anything.",
  "ui_scene": "Scene Name",
  "ui_nieuw!": "New!",
  "ui_uitlo": "Log out",
  "ui_er541": "A new version of Care Up is available. This update is necessary to continue.<br><br> Press the update button below to download the latest version. ",
  "ui_oefen280": "Practice the action again:",
  "ui_hoogs": "High score:",
  "ui_stuur": "Send an email",
  "ui_nee!": "Nee!",
  "ui_geluid": "Sound on/off",
  "ui_toepa": "To apply",
  "ui_vergr": "Locked",
  "ui_ja": "And",
  "ui_pas": "Adjust your account information by filling in the details below.<br>",
  "ui_ik739": "I have read it",
  "ui_heb839": "Have you found a bug in the game? Let us know by:<br><br> - Click the button below that says &#39;Send an E-mail&#39;.<br><br> - Describe your mistake.<br><br> - Identify the action that caused the error.<br><br> Thank you in advance!",
  "ui_toets983": "Tests",
  "ui_nieuwe": "New version available.",
  "ui_hoge": "High Quality",
  "ui_kies538": "Choose below how the medicine is packaged.<br>",
  "ui_leade": "LeaderBoardItem",
  "ui_bloed": "Blood glucose package",
  "ui_versc": "Appearance:",
  "ui_goed545": "Good news! We&#39;ve made the Care App Virtual Learning Lab better. We mainly addressed the intramural setting of the app. The intramural setting has received a new coat of paint and now looks nicer!<br>",
  "ui_stel": "Compose your personal character.",
  "ui_laat": "Show who you are",
  "ui_heb604": "Do you have a BIG number?",
  "ui_je387": "You forgot to fill in your BIG or relationship number",
  "ui_volge": "Following",
  "ui_opsla": "Save",
  "ui_nee": "Nee",
  "ui_big-460": "Enter BIG or relationship number",
  "ui_ik493": "I do not have a BIG or relationship number",
  "ui_om": "To create your certificates, we need your first and last name, so that this appears correctly on the certificates.",
  "ui_voor-": "First and last name",
  "ui_big-916": "BIG- of relatienummer",
  "ui_big-339": "BIG or relationship number (optional)",
  "ui_volle358": "Full name",
  "ui_het725": "The BIG number is your personal number for certified healthcare providers in the BIG register. The BIG register provides clarity about what a healthcare provider can and may do. Don&#39;t remember what your number is? In &#39;My BIG register&#39; you can find your own registration and your BIG number.<br><br> Entering your BIG number is optional! You can also do this later on your profile page.<br><br>",
  "ui_vul146": "Enter your BIG or relationship number above.<br> We will then ensure that the accreditation of the actions is added to your V&amp;VN account.",
  "ui_ga verder": "Continue",
  "ui_wist je dat?": "Did you know?",
  "ui_10 à 12": "10 to 12 mm away from the stoma.",
  "ui_5 à 7": "5 to 7 mm away from the stoma.",
  "ui_3 à 4": "3 to 4 mm away from the stoma.",
  "ui_1 à 2": "1 to 2 mm away from the stoma.",
  "ui_theorievraag": "Theory question",
  "ui_houd de gesloten": "Hold the closed vial upside down",
  "ui_zet de opening": "Place the opening of the syringe against the opening of the vial",
  "ui_houd de geopende": "Hold the opened vial up",
  "ui_houd de geopende257": "Hold the opened vial upside down",
  "ui_new text?": "New Text?",
  "ui_bundles": "Bundles",
  "ui_objects": "Objects<br>",
  "ui_refrash": "Refrash",
  "ui_relevante medische voorgeschiedenis": "Relevant medical history",
  "ui_cliëntnummer:": "Client number:",
  "ui_geslacht:": "Sex:",
  "ui_geboortedatum:": "Date of birth:",
  "ui_naam:": "Name:",
  "ui_cliëntgegevens": "Client information",
  "ui_tijdstip:": "Time of day:",
  "ui_toedienen onder tong": "Administer under the tongue",
  "ui_wijze van toedienen:": "Method of administration:",
  "ui_5 mg": "5 mg",
  "ui_hoeveelheid:": "Quantity:",
  "ui_hydrocortison": "Hydrocortisone",
  "ui_soort medicijn:": "Type of drug:",
  "ui_medicijn informatie": "Medicine information<br>",
  "ui_dr. dani steunebrink": "Dr. Dani Steunebrink",
  "ui_behandelend arts:": "Treating doctor:",
  "ui_toedienlijst": "Administration list",
  "ui_combineercombineer": "CombineCombine",
  "ui_annuleren": "Cancel",
  "ui_niveau keuze": "Level choice",
  "ui_hoofdmenu": "Main menu",
  "ui_wil je terug": "Do you want to go back to the main menu or to the protocol level selection?",
  "ui_handeling afsluiten": "Close action",
  "ui_het aftekenen van": "Signing off the administration list ensures that the action is completed. Are you sure you want to sign the administration list? ",
  "ui_aftekenen?": "Signing off? ",
  "ui_naar evaluatie": "Toward evaluation",
  "ui_je hebt de": "You have successfully completed the action. You can now proceed to view your evaluation.<br>",
  "ui_handeling afgerond!": "Action completed!",
  "ui_tips": "Tips",
  "ui_werkwijze": "Method",
  "ui_combineer": "Combine",
  "ui_gebruiken": "To use",
  "ui_scheiden": "To divorce",
  "ui_controleren": "Check",
  "ui_selecteer een object.": "Select an object. ",
  "ui_terug naar het": "Back to the main menu",
  "ui_opnieuw proberen": "Try again",
  "ui_percentage goed": "Percentage good",
  "ui_theorievragen": "Theorievragen",
  "ui_observatieformulier": "Observation form",
  "ui_goed496": "Good",
  "ui_fout": "Wrong",
  "ui_bedankt!": "Thank you!",
  "ui_download certificaat": "Download Certificate",
  "ui_ik wil lid": "I want to become a member!",
  "ui_nee, bedankt": "No thanks",
  "ui_voldoende": "Enough",
  "ui_om jouw certificaat": "To create your certificate, we need your first and last name, so that it appears correctly on your certificate. Check it immediately to be sure. ",
  "ui_neem snel een": "Take a quick look at your mailbox! There you will find your certificate. We have also received your score, we will submit it to the V&amp;VN as soon as possible.",
  "ui_je kan je": "You can now download your certificate via the button below. This can also be done later from the portal. Any accreditation points achieved are immediately entered in the V&amp;VN quality register.",
  "ui_wil je graag": "Would you like to earn certificates and accreditation points after passing a test?<br><br> Then become a member of CareUp.",
  "ui_voor wie is": "Who is this certificate for?",
  "ui_er zijn geen": "No theory questions were asked.",
  "ui_toggle": "Toggle",
  "ui_gebruikersnaam of e-mailadres": "User name or e-mail address",
  "ui_+5": "+5",
  "ui_sdfsdfsdfsdfsdfsdfds": "sdfsdfsdfsdfsdfsdfds",
  "ui_use dev bundle": "Use Dev Bundle Server",
  "ui_reset purchases": "Reset purchases",
  "ui_tutorial on start": "Tutorial on Start",
  "ui_use dev db": "Use Dev DB Server",
  "ui_show updates panel": "Show Updates Panel",
  "ui_master password": "Master Password",
  "ui_edit character on": "Edit Character on Start",
  "ui_auto play mode": "Auto Play Mode",
  "ui_+300": "+300"
}