{
  "ui_door": "By clicking on order you will receive a month membership for CareUp. <br><br>Payment is made through Apple and the amount mentioned above will be deducted from your iTunes account. <br><br>Demos or other trial periods will end when a membership is ordered. ",
  "ui_artik": "ARTICLE 5: YOUR INFORMATION AND THAT OF TRIPLEMOTION MEDIA B.V.<br>Privacy Policy 5.1. <br><br>You hereby expressly agree to the processing by TripleMotion Media B.V. ",
  "ui_perso": "Personal data<br>Retention period: personal data such as first and last name are stored for 7 years in the form of an invoice.<br>Reason: It is legally required to keep (purchase) agreements for 7 years.",
  "ui_je": "Unfortunately, you cannot register in the CareUp app. ",
  "ui_cancel": "Cancel",
  "ui_beste": "To order",
  "ui_of": "or",
  "ui_klik": "CLICK TO CONTINUE",
  "ui_conta": "Contact details – telephone number <br>Retention period: customer telephone numbers will be retained until a placed order has been completed. <br>Reason: we store the telephone number so that we can contact you by telephone in case of problems to complete the order properly.",
  "ui_asdas": "asdasdasd",
  "ui_3.2.": "3.2. <br><br>Except as otherwise expressly provided in this Agreement, you may not use, copy, emulate, clone, rent, lease, sell, modify, decompile, disassemble, otherwise reverse engineer, or otherwise convert any portion of the product into a human ",
  "ui_regis": "Register",
  "ui_voorw": "Conditions",
  "ui_geaut": "Automated decision making<br>Triple Motion Media B.V. ",
  "ui_conta103": "Contact details:<br>Address: Ceintuurbaan Noord 180, 9301 NZ, Roden<br>Phone: 0880083421<br>Website: https://careup.online<br><br><br>Gijs Tempel is the Data Protection Officer of TripleMotion Media B.V. ",
  "ui_artik343": "ARTICLE 6: MISCELLANEOUS<br>6.1. <br><br>This EULA and any dispute, claim or obligation (whether contractual or non-contractual) arising out of or in connection with its subject matter or formation shall be governed by Dutch law, unless otherwise required by the laws of the country. <br><br>6.2. <br><br>No action, regardless of form, arising out of the transactions under this Agreement may be brought by either party more than one (1) year after the cause of action arose, or is determined to have occurred ",
  "ui_6.3.": "6.3. <br><br>This Agreement is the entire agreement between you and all prior agreements, proposals, communications or advertisements, whether oral or written, with respect to the product or subject matter of this Agreement, provided that TripleMotion Media B.V. <br><br>6.4. ",
  "ui_algem": "Terms and Conditions",
  "ui_priva": "Privacy declaration",
  "ui_kies": "Choose the username or email address for which you want to change the password. ",
  "ui_terug": "Back",
  "ui_log": "Sign in",
  "ui_veran": "Change password",
  "ui_gebru": "User name",
  "ui_gegev": "View, modify or delete data<br>You have the right to view, correct or delete your personal data. ",
  "ui_heb": "Don't have an account yet? ",
  "ui_bijzo": "Special and/or sensitive personal data that we process<br><br>Our website and/or service does not intend to collect data about website visitors under the age of 16. <br>For what purpose and on what basis do we process personal data<br>Triple Motion Media B.V. <br>– Handling your payment<br>– Sending our newsletter and/or advertising brochure<br>– To be able to call or e-mail you if this is necessary to carry out our services<br>– To inform you about changes to our services and products<br>– To offer you the opportunity to create an account<br>– To deliver goods and services to you<br>– TripleMotion Media B.V. <br>– TripleMotion Media B.V. ",
  "ui_oke,": "Okay thanks!",
  "ui_new": "NewText",
  "ui_conta555": "Contact details – email <br>Retention period: the e-mail address provided on the website and within Care Up will be retained as long as activity is registered. <br>Reason: account details are required to log in. ",
  "ui_wacht": "password",
  "ui_3.9.": "3.9. <br><br><br>YOU HEREBY WARRANT THAT:<br><br><br>(i) ALL THINGS YOU MAKE TO TRIPLEMOTION MEDIA B.V. <br><br><br>(ii) YOU HAVE FULL AUTHORITY TO ENTER INTO THIS AGREEMENT;<br><br><br>(iii) YOU MUST CARRY OUT ALL OF YOUR OBLIGATIONS UNDER THIS AGREEMENT IN ACCORDANCE WITH APPLICABLE LAW. ",
  "ui_test": "Test Bundle Server IP",
  "ui_adres": "Address data<br>Retention period: address details are stored for 7 years in the form of an invoice.<br>Reason: it is legally required to keep (purchase) agreements for 7 years.",
  "ui_lidma": "Activate membership",
  "ui_deze": "This End User License Agreement (“Agreement”) is between you and TripleMotion Media B.V. <br>Your use of the product (as defined below) services offered herein are subject to the privacy statement (“Privacy Statement”) https://careup.online/privacy-statement/ and the Terms of Use of TripleMotion Media BV https: // <br><br><br><br>BEFORE YOU CLICK THE “I AGREE” BUTTON PLEASE READ CAREFULLY THE TERMS AND CONDITIONS OF THIS AGREEMENT. <br><br>By installing the Product (client) and/or completing the associated registration and accessing the Game, downloading, saving, loading, installing, running, displaying, copying the Product to the <br><br>To ensure that Care Up provides the best possible experience for everyone, we have a tolerance policy for offensive content. ",
  "ui_perso752": "Personal data that we process<br>Triple Motion Media B.V. <br>- First and last name<br>- Address data<br>- Phone number<br>- E-mail address<br>- IP address<br>– Other personal data that you actively provide, for example by creating a profile on this website, in correspondence and by telephone<br>– Information about your activities on our website<br>– Internet browser and device type",
  "ui_probe": "Trying to join CareUp?",
  "ui_accou": "Account<br>Retention period: account details on the website and within Care Up will be retained as long as activity is registered. <br>Reason: account details are required to log in. <br><br><br>In your Care Up account, Care Up stores, among other things, the following information: your name, address(es), e-mail address, delivery and payment details, specified information and interests, information about your previous orders<br><br><br>You can chat<br><br><br>When writing a customer review, you can choose whether your personal information is visible to other visitors and whether Care Up may contact you about your customer review. ",
  "ui_e-mail": "E-mail",
  "ui_je633": "You are automatically logged out because you are logged in on another device.",
  "ui_laden": "Load...",
  "ui_ik": "I accept the terms and conditions   ",
  "ui_er": "There is no internet connection. ",
  "ui_wacht176": "Forgot your password?",
  "ui_error": "Error",
  "ui_press": "PRESS ANY KEY TO CONTINUE",
  "ui_welkom": "Welcome",
  "ui_priva853": "Privacy declaration",
  "ui_kies039": "choose your password",
  "ui_hoe": "How long we keep personal data<br>Triple Motion Media B.V. ",
  "ui_delen": "Sharing personal data with third parties<br>Triple Motion Media B.V. <br><br><br>For your order, Care Up needs your name, e-mail address, address(es), payment details and sometimes also your telephone number. <br>If you order on Care Up from an external seller, Care Up will give your details to this seller. ",
  "ui_wacht253": "Forgot your password",
  "ui_2.3.": "2.3. <br><br>The term of this Agreement (“Term”) begins when you download or install the product (whichever comes first) and will continue, unless otherwise terminated, in perpetuity or for the term specified in the license granted hereunder.  ",
  "ui_herha": "repeat password",
  "ui_speel": "Play on any device",
  "ui_lid": "Join",
  "ui_3.6.": "3.6. <br><br>3.7. <br><br>Solely to prevent unlicensed use of the product, the software may install technological measures on your computer designed to prevent unlicensed use, and TripleMotion Media B.V. <br><br>3.8. <br><br>TripleMotion Media b.v.  ",
  "ui_oeps!": "oops!",
  "ui_debug": "Debug Options",
  "ui_2.4.": "2.4. <br><br>Upon termination of this Agreement, you are no longer authorized to use the product in any way.<br><br>2.5. <br><br>You expressly agree that each of the terms and conditions of this section 2 is material and that failure to comply with these terms and conditions is sufficient cause for TripleMotion Media B.V. ",
  "ui_100": "100",
  "ui_artik639": "ARTICLE 4: NO WARRANTY AND DISCLAIMER<br>4.1. <br><br>Triple Motion Media B.V. <br><br>(i) refund of the purchase price paid for the license granted hereunder or<br><br>(ii) correction of the defects, “mistakes” or errors within a reasonable time.<br><br>This limited warranty is void if the defect has resulted from accident, abuse or misapplication. ",
  "ui_accou466": "create an account",
  "ui_log046": "Log in with your account details that you have created on the website",
  "ui_1.3.": "1.3. <br><br>You agree that, unless specifically provided herein, the Product, including the specific design and structure of individual programs and the Product, constitutes confidential proprietary information of TripleMotion Media B.V. ",
  "ui_1.5.": "1.5. <br><br>Crash dumps, game logs, registry strings, replay tracks, save data, screenshots and other game generated information may contain confidential and personal user information such as: email (login), list of processes launched, OS usernames and login <br><br>1.6. <br><br>You agree that you will not:<br><br>a). <br><br>b). <br><br>c). <br><br>d). <br><br>e). <br><br>f). <br><br>g). <br><br>h). <br><br>i). <br><br>j). <br><br>k). <br><br>l). <br><br>m). <br><br>n). ",
  "ui_prest": "performance",
  "ui_accept": "Accept",
  "ui_inlog": "login",
  "ui_kies174": "choose your username",
  "ui_care": "Care Up membership",
  "ui_geen": "No annoying contracts",
  "ui_herha461": "Repeat your password",
  "ui_voorw087": "Conditions",
  "ui_hoe159": "How we secure personal data<br>Triple Motion Media B.V. <br>– TLS (formerly SSL) We send your data via a secure internet connection. <br>– RSA 2048 bits and AES 256 bits keys automatically generated on the fly! <br>– Password salt is automatically added to passwords. <br>– Password hash: SHA256<br>– All information is automatically encrypted on both sides.<br>– Full data encryption according to RSA AES protocols<br>– Database SHA256 data encryption<br>– Restricted server access<br>– IP surveillance<br>– Protection against brute-force attacks<br><br>Change privacy statement<br>Triple Motion Media B.V. ",
  "ui_1.4.": "1.4. <br><br><br>You agree not to modify or modify the product in any way. ",
  "ui_meer": "More information",
  "ui_4.2.": "4.2. <br><br>Except for the foregoing limited warranty and for any warranty, condition, representation or term to the extent that it cannot or may not be excluded or limited by law applicable to you in your jurisdiction, the product is provided “as is” ",
  "ui_artik172": "ARTICLE 3: RESTRICTIONS<br>3.1. <br><br>Under no circumstances may you sell, loan, rent, lease, license, sublicense, publish, display, distribute, or otherwise transfer the product, any copy or use thereof, in whole or in part, to any third party without the prior written consent of ",
  "ui_of422": "Or",
  "ui_cooki": "Cookies, or similar techniques, that we use<br>Triple Motion Media B.V. <br><br>Cookies are also placed on this website by third parties. ",
  "ui_helaa": "Unfortunately, you do not have an active membership. ",
  "ui_log149": "Log in with your account details or create a new account.",
  "ui_regis636": "Register!",
  "ui_descr": "DESCRIPTION ABOUT SCENE HERE<br>Cum gloriatur quaerendum comprehensam ei, ex vix vero quas dicant. ",
  "ui_please": "Please wait",
  "ui_priva787": "PRIVACY DECLARATION<br>TripleMotion Media with its registered office in Roden (9301 NZ) at Ceintuurbaan Noord 180, hereinafter referred to as “Care Up”, attaches great importance to responsible handling of the personal data of its visitors. ",
  "ui_3.3.": "3.3. <br><br>3.4. <br><br>Except as specifically stated herein, you may not transfer or assign any of your rights under this Agreement to anyone else.<br><br>3.5. <br><br>You agree that in using the product and in using any reports or information derived from the use of this product, you will comply with all applicable international, national, regional and local laws and regulations, including, without limitation  ",
  "ui_maak": "make an account",
  "ui_proto": "Start protocol",
  "ui_succe": "Good luck!",
  "ui_speel140": "Play on your phone, tablet or laptop, at no extra cost.",
  "ui_4.3.": "4.3. <br><br>You assume the entire cost of damages resulting from your use of the product and the information contained in the product, or the interaction (or failure to interact properly) with any other hardware or software provided by TripleMotion Media B.V. ",
  "ui_je413": "Your account is made.",
  "ui_deze504": "These processing operations are based on the legal bases:<br><br>Consent: The data subject has given consent for the processing of his personal data for one or more specific purposes.<br>Agreement: The processing is necessary for the performance of a contract to which the data subject is a party, or in order to take steps at the request of the data subject prior to entering into a contract.<br>Legal obligation: The processing is necessary to comply with a legal obligation to which the controller is subject.<br><br>Contractual or legal obligation<br>When making purchases via the webshop, it is necessary for TripleMotion Media to have the following information for the execution of a (purchase) agreement<br>- First and last name<br>- Address data<br>- Phone number<br>- E-mail address<br><br>The user/buyer is obliged to provide the above information when making a purchase. ",
  "ui_careup": "CareUp can always be canceled.",
  "ui_artik837": "SECTION 2: GRANT OF A LIMITED LICENSE<br>2.1. <br><br>Triple Motion Media B.V. ",
  "ui_accep": "Accept our terms",
  "ui_2.2.": "2.2. <br><br>The product being installed will match the number of licenses you have obtained from TripleMotion Media. ",
  "ui_1.2.": "1.2. <br><br><br>You acknowledge that the source code for the Product is owned by TripleMotion Media B.V. "
}