{
    "handhygiëne": "Handhygiëne",
    "maak een schoon": "Maak een schoon werkveld en zet de benodigdheden binnen handbereik.",
    "benodigdheden": "Benodigdheden",
    "toedienlijst medicijn in": "<br>    - Toedienlijst<br>    - Medicijn in flacon<br>    - 1 ml-spuitje<br>    - gaasje<br>    - handschoenen<br>    - zo nodig wattenstokje of spatel<br>    - Afvalbak",
    "controleer het medicijn": "Controleer het medicijn",
    "controleer het medicijn727": "Controleer het medicijn.",
    "dubbele controle van": "Dubbele controle van medicijnen.",
    "dubbele controle is": "Dubbele controle is nodig bij die medicijnen die naar het oordeel van de apotheker een onacceptabel risico vormen bij verkeerde dosering. Bij medicijnen op rol is de apotheker degene die de eerste controle uitvoert, en voert de zorgmedewerker de tweede controle uit. Bepaalde medicijnen die los geleverd worden, moeten bij toediening dubbel gecontroleerd en afgetekend worden met paraaf op de toedieningslijst.<br><br>Ga altijd met de apotheker na of de medicijnen door de apotheker in een medicijnrol kunnen worden aangeboden. Hiermee voorkom je dat er een dubbele controle op de werkvloer / bij de cliënt plaats moet vinden.<br><br>Wíe de dubbele controle mag uitvoeren, is beleid van de organisatie. Op basis van de afspraken in de organisatie spreekt de zorgmedewerker af per cliënt wie in die situatie de dubbele controle doet en legt dit vast",
    "controleer cliëntgegevens": "Controleer cliëntgegevens",
    "controleer de cliëntgegevens": "Controleer de cliëntgegevens. Het is belangrijk dat je de juiste persoon voor je hebt.",
    "controleer de toedienlijst": "Controleer de toedienlijst",
    "5x juistregel": "5x juist-regel",
    "er zijn 5": "Er zijn 5 controles die je altijd moet doen voordat je medicijnen geeft. Alleen als alle 5 punten juist zijn, mag je het medicijn toedienen.<br>    <br>    De vijf regels zijn:<br>    <br>1.  Het juiste medicijn: <br>kijk op de toedienlijst en controleer of de informatie op de medicijnverpakking of het baxterzakje hiermee overeenkomen. Kijk hierbij ook naar de vervaldatum van het medicijn.<br>        <br>2.  De juiste cliënt: <br>controleer of je de juiste cliënt voor je hebt.<br>        <br>3.  Het juiste tijdstip: <br>kijk op de toedienlijst voor het tijdstip en vergelijk dit met het tijdstip waarop je de medicijnen geeft.<br>        <br>4.  De juiste manier van toedienen: <br>hanteer de instructies van de toedienlijst. Je moet bekend zijn met de toedieningsvorm. Ben je hier niet mee bekent, dien dan niet toe.<br>    <br>5.  De juiste dosis: <br>je mag niet afwijken van de de voorgeschreven dosis die vermeld staat op de toedienlijst. De verantwoordelijkheid van de juiste dosering ligt bij de arts en de apotheker.",
    "trek handschoenen aan": "Trek handschoenen aan",
    "voorkomen huidcontact": "Voorkomen huidcontact",
    "voorkom als zorgverlener": "Voorkom als zorgverlener direct huidcontact met het medicijn. Vooral bij antibiotica, cytostatica en hormoonpreparaten kan huidcontact schadelijk zijn voor de gezondheid van de zorgverlener. Draag zo nodig handschoenen.",
    "maak de verpakking": "Maak de verpakking van de spuit open en laat de spuit in de geopende verpakking liggen",
    "maak het medicijn": "Maak het medicijn klaar voor gebruik. Open de dop van de flacon.",
    "zuig de benodigde": "Zuig de benodigde hoeveelheid medicijn op uit de flacon",
    "verwijder lucht uit": "Verwijder lucht uit het spuitje en check of de juiste hoeveelheid is opgezogen",
    "hoeveelheid medicijn": "Hoeveelheid medicijn",
    "zuig zo nodig": "Zuig zo nodig meer medicijn op of verwijder overtollig medicijn",
    "leg het spuitje": "Leg het spuitje terug in de verpakking",
    "vraag de cliënt": "Vraag de cliënt de mond te openen indien mogelijk",
    "veeg met een": "Veeg met een gaasje de wangzak droog",
    "steek het spuitje": "Steek het spuitje in de mond van de cliënt en spuit de vloeistof in de wangzak.",
    "ruim de materialen": "Ruim de materialen op door met lege handen op het werkveld te klikken",
    "teken de toedienlijst": "Teken de toedienlijst af of noteer het tijdstip, het soort medicijn, de concentratie, de hoeveelheid en de wijze van toediening. Noteer tot slot je bevindingen.",
    "je het volgende": "Je het volgende nodig hebt?",
    "bijsluiter toedieningslijst injectiespuit": "<br>- Bijsluiter<br>- Toedieningslijst<br>- Injectiespuit met voorgeschreven medicijn<br>- Afvalbak<br>- Gaasje<br>- Naaldenbeker en naaldverwijderaar<br>- Desinfectans: chloorhexidine alcohol 70%, als de huid gedesinfecteerd moet worden",
    "controle cliëntgegevens": "Controle cliëntgegevens.",
    "controleer de naam": "Controleer de naam en geboortedatum van cliënt",
    "controle medicijn": "Controle medicijn",
    "controleer het medicijn615": "<br>Controleer het medicijn op:<br>- De uiterste houdbaarheidsdatum;<br>- kleur en substantie<br>- toedieningswijze<br>- Beschadigingen op de spuit.",
    "vraag je collega": "Vraag je collega om een dubbele controle te doen",
    "dubbele controle bij": "Dubbele controle bij injecties en bij medicijntoediening via infuus",
    "het verkeerd toedienen": "Het verkeerd toedienen van medicijnen brengt risico’s met zich mee. Het risico op blijvend letsel bij verkeerde dosering of toediening verschilt, afhankelijk van het medicijn. Ook is de ene toedieningsweg risicovoller dan een andere. Dubbele controle van de medicatie is belangrijk voor de veiligheid, met name bij risicovolle medicatie. Laat ook je berekeningen die je hebt gemaakt checken.<br>Het maken van oplossingen die worden toegediend via injectie of infuus is foutgevoelig. Daarnaast geeft deze manier van toedienen sneller resultaten, maar ook grotere problemen bij verkeerde toediening.<br>Het ontbreken van een dubbele controle bij deze handelingen wordt gezien als hoog-risico.<br>Of en hoe controle plaatsvindt van deze voorbehouden handelingen, is een afspraak die een zorgorganisatie maakt met haar zorgmedewerkers. Als de afspraak is om een tweede controle te doen en deze vast te leggen, dan wordt daarvoor een ander formulier gebruikt dan de toedieningslijst.",
    "verwijder de verpakking": "Verwijder de verpakking van de spuit met Fraxiparine",
    "zorg dat de": "Zorg dat de luchtbel bij de zuiger zit. Ontlucht de spuit niet!",
    "luchtbel": "Luchtbel",
    "vraag de cliënt129": "Vraag de cliënt de injectieplaats te ontbloten",
    "geschikte injectiegebieden": "Geschikte injectiegebieden",
    "geschikte injectiegebieden voor": "<br>Geschikte injectiegebieden voor subcutane injecties zijn:<br><br>- De boven/buitenkant van het bovenbeen (handbreedte boven de knie vrijlaten)<br>- Het gebied naast en onder de navel (houd minimaal 2 cm afstand van de navel)<br>- Billen (bovenste buitenste deel)<br>- De boven/buitenkant van de bovenarm<br><br>Desinfecteer de huid bij cliënten met verminderde weerstand.<br>    ",
    "start injecteren": "Start injecteren",
    "palpeer de injectieplaats": "Palpeer de injectieplaats en controleer of de injectieplaats schoon en droog is",
    "neem de spuit": "Neem de spuit in de injecterende hand en verwijder de naaldhuls",
    "steek de naald": "Steek de naald loodrecht, onder een hoek van 90° in het onderhuidse weefsel",
    "fixeer de spuit": "Fixeer de spuit en de naald met de vrije hand om onverwachte bewegingen op te vangen",
    "spuit de vloeistof": "Spuit de vloeistof langzaam en regelmatig in ongeveer 10 sec/ml)",
    "trek de naald": "Trek de naald uit de huid en activeer het veiligheidssysteem van de naald met de duim of vinger",
    "doe de fraxiparine": "Doe de Fraxiparine spuit in zijn geheel in de naaldenbeker",
    "teken de toedienlijst610": "Teken de toedienlijst af of noteer het tijdstip, het soort medicijn, de concentratie, de hoeveelheid en de wijze van toediening. Noteer tot slot je bevindingen",
    "het begroeten van": "Het begroeten van de client en je voorstellen is niet in de werkwijze is vermeld. Het is wel netjes en logisch om contact te leggen met de cliënt.",
    "maak een schoon386": "Maak een schoon werkveld en zet de benodigdheden binnen bereik",
    "voorgeschreven steriele katheter": "<br>- voorgeschreven steriele katheter<br>- voorgeschreven steriele spuit met glijmiddel<br>- steriele spuit met ballonvulling<br>- onderlegger<br>- gaasje<br>- bakje met 5 gaasjes<br>- water uit flink stromende kraan (of steriel water)<br>- steriele handschoenen<br>- handschoenen<br>- steriele doek<br>- materiaal om genitaal gebied na katheterisatie te reinigen (vochtige washand, handdoek)<br>- steriele urineopvangzak (met kraantje)<br>- ophangrekje, fixatiemateriaal<br>- steriel gaasje<br>- afvalbak<br>    <br>Zorg voor een extra katheter, urineopvangzak en materialen voor het inbrengen, voor het geval het inbrengen mislukt.",
    "open de katheterset": "Open de katheterset",
    "klik op de": "Klik op de katheterset om deze open te maken.",
    "maak een steriel": "Maak een steriel werkveld met steriele doek. Raak het steriele vlak tijdens het openvouwen van de steriele doek niet aan. Open de katheterset.",
    "katheterset": "Katheterset",
    "giet kraanwater uit": "Giet kraanwater uit een flink stromende kraan (of steriel water) over de gaasjes",
    "giet kraanwater uit376": "Giet kraanwater uit een flink stromende kraan (of steriel water) over de gaasjes.",
    "gebruik kraanwater": "Gebruik kraanwater",
    "open de verpakking": "Open de verpakking van de spuit met glijmiddel. Laat de spuit nog in de verpakking",
    "open de verpakking585": "Open de verpakking van de spuit met 10 ml steriel water. Laat de spuit in de verpakking",
    "gebruik handschoenen": "Gebruik handschoenen",
    "vraag de cliënt183": "Vraag de cliënt het onderlichaam te ontbloten en op de rug te gaan liggen met de benen gespreid en de knieën opgetrokken",
    "beweeg naar de": "Beweeg naar de cliënt. Klik vervolgens op de cliënt om een dialoog te starten. Kies vervolgens voor de juiste optie.",
    "leg een onderlegger": "Leg een onderlegger onder de billen en dijen van de cliënt",
    "privacy van de": "Privacy van de cliënt",
    "zet het bakje": "Zet het bakje met gaasjes op de onderlegger",
    "leg het plastic": "Leg het plastic afvalbakje op de onderlegger",
    "reinig de labia": "Reinig de labia en urethra met vochtige gaasjes",
    "reinig de labia197": "Reinig de labia en de meatus in 5 stappen met de gaasjes",
    "reiniging genitaliën": "Reiniging genitaliën",
    "gebruik een gaasje": "Gebruik een gaasje één keer en veeg richting het perineum",
    "reinig de labia336": "Reinig de labia majora: links en rechts afzonderlijk, steeds met een nieuw, uitgeknepen gaasje",
    "reinig de labia595": "Reinig de labia majora: links en rechts afzonderlijk, steeds met een nieuwe, uitgeknepen gaasje",
    "spreid met één": "Spreid met één hand de labia majora",
    "reinig de labia505": "Reinig de labia minora: links en rechts afzonderlijk, steeds met een nieuw, uitgeknepen gaasje",
    "spreid met één145": "Spreid met één hand de labia minora",
    "neem een nieuw": "Neem een nieuw gaasje, knijp dit uit en reinig de urethra opening",
    "houd de labia": "Houd de labia minora (kleine schaamlippen) gespreid. Spuit glijmiddel op de urethra openin",
    "gooi de gebruikte": "Gooi de gebruikte gaasjes in de afvalbakje.",
    "breng daarna de": "Breng daarna de conus van de spuit in de urethra opening. Spuit ongeveer 6 ml glijmiddel langzaam in de urethra opening",
    "houd de labia247": "Houd de labia minora nog gespreid en spuit glijmiddel op en in de meatus",
    "gooi de spuit": "Gooi de spuit in de afvalbak",
    "houd de labia985": "Houd de labia nog gespreid en plaats een nieuwe en schone uitgeknepen gaasjes tussen de labia minora",
    "trek de handschoenen": "Trek de handschoenen uit en gooi ze in het afvalbakje.",
    "klik op het": "Klik op het werkveld om in te zoomen. Klik daarna op de handhygiënepomp.",
    "open de verpakking646": "Open de verpakking van de urineopvangzak. Laat de steriele urineopvangzak op het steriele werkveld vallen, raak de urineopvangzak niet aan. Gooi de verpakking in de afvalbak",
    "dubbelverpakte katheter": "Dubbelverpakte katheter",
    "open de buitenverpakking": "Open de buitenverpakking van de katheter en laat de katheter in de binnen verpakking op het steriele werkveld vallen, zonder de binnenverpakking aan te raken",
    "pas handhygiëne toe": "Pas handhygiëne toe.",
    "trek de steriele": "Trek de steriele handschoenen aan",
    "aantrekken steriele handschoenen": "Aantrekken steriele handschoenen",
    "open de binnenverpakking": "Open de binnenverpakking van de katheter. Haal de katheter uit de binnenverpakking",
    "controleer de katheter": "Controleer de katheter op gebreken",
    "verwijder de afsluitdop": "Verwijder de afsluitdop van de urineopvangzak. Maak deze vast aan de katheter",
    "desinfecteren aansluitpunt": "Desinfecteren aansluitpunt",
    "houd de katheter": "Houd de katheter ongeveer 5 cm van de top vast. Houd de rest van de katheter als een lus in de katheteriserende hand",
    "verwijder met de": "Verwijder met de vrije hand het gaasje tussen de labia minora",
    "houd de labia380": "Houd de labia minora gespreid met de vrije hand",
    "breng de katheterpunt": "Breng de katheterpunt in met een scheppende beweging",
    "schuif de katheter": "Schuif de katheter op tot er urine verschijnt en schuif de katheter daarna nog 2 cm verder op",
    "voorzichtig inbrengen": "Voorzichtig inbrengen",
    "de blaas loopt": "De blaas loopt leeg in de urineopvangzak. Oefen lichte druk uit op het gebied van symfyse en schaambeen als er geen urine wordt afgevoerd",
    "houd de katheter113": "Houd de katheter vast, zodat deze niet uit de blaas glijdt",
    "plaats de spuit": "Plaats de spuit met voorgeschreven vloeistof op het katheterballonkanaal",
    "spuit de voorgeschreven": "Spuit de voorgeschreven hoeveelheid vloeistof langzaam in de katheterballon",
    "ballon vullen": "Ballon vullen",
    "verwijder de spuit": "Verwijder de spuit",
    "trek de katheter": "Trek de katheter iets terug tot je een weerstand voelt",
    "was en droog": "Was en droog het genitale gebied",
    "trek de steriele139": "Trek de steriele handschoenen uit",
    "kies de juiste": "Kies de juiste optie.",
    "fixeer de katheter": "Fixeer de katheter op het bovenbeen met een strook katheter fixatieband. Zorg dat de katheter en de afvoerslang nergens knikken",
    "fixeer de katheter599": "Fixeer de katheter op het bovenbeen met een strook fixatiemateriaal. Zorg dat de katheter en de afvoerslang nergens kunnen knikken.",
    "help de cliënt": "Help de cliënt in een comfortabele houding",
    "controleer of de": "Controleer of de cliënt en het bed droog zijn gebleven",
    "bevestig de urineopvangzak": "Bevestig de urineopvangzak aan het been of ophangrekje",
    "bevestig de urineopvangzak152": "Bevestig de urineopvangzak aan het been of ophangrekje.",
    "controleer of de311": "Controleer of de urineopvangzak onder het niveau van de blaas hangt en de grond of voeten van de zorgverleners niet raakt.",
    "klik op de777": "Klik op de urineopvangzak om te controleren of deze onder het niveau van de blaas hangt.",
    "controleer of de646": "Controleer of de urineopvangzak onder het niveau van de blaas hangt en de grond of voeten van de cliënt niet raakt",
    "materialen opruimen": "Materialen opruimen",
    "noteer datum en": "Noteer datum en tijdstip, reden voor katheterisatie, soort, maat en merk katheter, hoeveelheid ingebrachte vloeistof in ballon en andere bevindingen",
    "noteer datum en604": "Noteer datum en tijdstip, reden voor katheterisatie, soort, maat en merk katheter, hoeveelheid ingebrachte vloeistof in ballon en andere bevindingen.",
    "de handeling voor": "De handeling voor de handhygiëne is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je alle stappen van de handhygiëne doet. Selecteer het protocol, Techniek handdesinfectie met handalcohol, in het hoofdmenu om deze te oefenen en te toetsen. Handhygiëne is het meest belangrijk om besmetting met ziektekiemen te voorkomen. Reinig je handen altijd op de juiste manier en op het juiste moment. Begin een handeling altijd met handhygiëne. ",
    "voorgeschreven steriele katheter538": "<br>- voorgeschreven steriele katheter<br>- voorgeschreven steriele spuit met glijmiddel<br>- steriele spuit met ballonvulling<br>- 2 onderleggers<br>- gaasje<br>- bakje met 4 gaasjes<br>- water uit flink stromende kraan (of steriel water)<br>- steriele handschoenen<br>- steriel gaasje<br>- handschoenen<br>- steriele doek<br>- materiaal om genitale gebied na katheterisatie mee te reinigen (vochtige washand, handdoek)<br>- steriele urineopvangzak (met kraantje)<br>- ophangrekje, fixatiemateriaal<br>- zo nodig: penisklem<br>- afvalbak<br><br>Zorg voor een extra katheter, urineopvangzak en materialen voor het inbrengen, voor het geval het inbrengen mislukt.<br> ",
    "gebruik handschoenen eenmalig": "Gebruik handschoenen eenmalig en bij steeds dezelfde cliënt. Vermijd tijdens het dragen van handschoenen contact met deurknopen, telefoon, apparatuur, toetsenborden, enzovoort. Trek ze na gebruik direct uit. Bij het uittrekken van de handschoenen kunnen je handen besmet zijn geraakt. Was of desinfecteer daarom je handen altijd na het uittrekken van de handschoenen.",
    "denk tijdens het": "Denk tijdens het zorg verlenen altijd aan de privacy van de cliënt. Zorg ervoor dat de cliënt zich veilig en geborgen voelt door bijvoorbeeld de gordijnen dicht te trekken.",
    "leg een onderlegger901": "Leg een onderlegger over de dijbenen en onder de penis van de cliënt",
    "reinig de glanspenis": "Reinig de glanspenis met een vochtige gaasje, plaats een steriel gaasje onder de penis en leg de penis hierop",
    "voordat je een": "Voordat je een katheter inbrengt, reinig je de genitaliën van de cliënt. Bij het inbrengen van verblijfskatheters wordt glijmiddel in de urethra aangebracht. (Bij een suprapubische katheter wordt glijmiddel in de fistel aangebracht).<br><br>Communiceer met de client en zorg ervoor dat de cliënt klaar is voor blaaskatheterisatie.",
    "omvat met één": "Omvat met één hand de penis en schuif de voorhuid (wanneer aanwezig) terug met een gaasje",
    "neem een nieuw585": "Neem een nieuw en schoon uitgeknepen gaasje en reinig de rand van de glanspenis",
    "neem een nieuw16": "Neem een nieuw en schoon uitgeknepen gaasje en reinig de glanspenis",
    "neem een nieuw8": "Neem een nieuw en schoon uitgeknepen gaasje en reinig de meatus",
    "plaats een gaasje": "Plaats een gaasje onder de penis en leg de penis hier op",
    "spuit het glijmiddel": "Spuit het glijmiddel langzaam in de urethra (10-15 ml). Houd daarbij de penis stevig vast onder de glans met de duim en wijsvinger",
    "haal de conus": "Haal de conus van de spuit uit de urethra en houd de urethra dicht.",
    "verdovend glijmiddel": "Verdovend glijmiddel",
    "als het glijmiddel": "Als het glijmiddel een verdovend middel bevat: laat voor een verdovend effect het glijmiddel inwerken gedurende de in de bijsluiter vermelde tijd (minimaal 5 minuten). Gebruik eventueel een penisklem. Gooi de spuit in de afvalbak.",
    "gooi de spuit671": "Gooi de spuit in het afvalbakje",
    "trek de handschoenen788": "Trek de handschoenen uit en gooi ze in het afvalbakje",
    "open de verpakking717": "Open de verpakking van de urineopvangzak. Laat de steriele urineopvangzak op het steriele werkveld vallen, raak de urineopvangzak niet aan. Gooi de verpakking in de afvalbak.",
    "in deze geprotocolleerde": "In deze geprotocolleerde werkinstructie wordt uitgegaan van een dubbelverpakte katheter.",
    "open de buitenverpakking16": "Open de buitenverpakking van de katheter en laat de katheter in de binnenverpakking op het steriele werkveld vallen, zonder de binnenverpakking aan te raken",
    "het aantrekken van": "Het aantrekken van steriele handschoenen vereist enige handigheid. Voorkom tijdens het aantrekken dat de handschoenen besmet raken. In deze werkinstructie wordt de verblijfskatheter met steriele handschoenen ingebracht. Het gebruik van een steriele pincet of de binnenverpakking van de katheter is ook mogelijk.",
    "verwijder de afsluitdop390": "Verwijder de afsluitdop van de urineopvangzak. Bevestig deze aan de katheter",
    "voorkom dat het": "Voorkom dat het aansluitpunt van de urineopvangzak in aanraking komt met de omgeving. Als dat wel gebeurt, moet het aansluitpunt worden gedesinfecteerd met alcohol 70%.",
    "breng de penis": "Breng de penis loodrecht omhoog met de vrije hand",
    "breng de katheterpunt343": "Breng de katheterpunt voorzichtig in.",
    "een katheter moet": "Een katheter moet voorzichtig worden ingebracht. Forceer niet, omdat er een ‘fausse route’ kan ontstaan, waarbij de katheter zich door de wand van de urethra boort.",
    "schuif de katheter672": "Schuif de katheter op tot je urine ziet aflopen.",
    "weerstand": "Weerstand",
    "als je weerstand": "Als je weerstand voelt: buig de penis naar voren (richting de voeten), schuif de katheter op tot je urine ziet aflopen. Het kan soms even duren voor de urine begint te lopen. Oefen lichte druk uit op het gebied van symfyse en schaambeen als er geen urine wordt afgevoerd.",
    "schuif de katheter123": "Schuif de katheter op tot de vertakking",
    "plaats de spuit920": "Plaats de spuit met de voorgeschreven vloeistof op het katheterballonkanaal",
    "spuit plaatsen op": "Spuit plaatsen op katheterballonkanaal",
    "trek de katheter739": "Trek de katheter iets terug totdat je weerstand voelt",
    "reinig en droog": "Reinig en droog de penis en schuif de voorhuid weer op zijn plaats",
    "handhygiëne is het": "Handhygiëne is het meest belangrijk om besmetting met ziektekiemen te voorkomen. Reinig je handen altijd op de juiste manier en op het juiste moment. Begin een handeling altijd met handhygiëne.",
    "fixeer de katheter301": "Fixeer de katheter op het bovenbeen met nog een een strook fixatiemateriaal. Zorg dat de katheter en de afvoerslang nergens kunnen knikken",
    "ruim de materialen527": "Ruim de materialen op. Hygiënisch werken is niet alleen een kwestie van goede persoonlijke hygiëne, handen wassen en gebruik van handschoenen, maar ook van goede schoonmaak van ruimtes en materialen. Zorg dus voor een schoon werkveld om besmetting van ziektekiemen te voorkomen",
    "maak de handen": "Maak de handen nat met water uit een flink stromende kraan.",
    "gebruik genoeg zeep": "Gebruik genoeg zeep voor het totale handoppervlak. Raak het tuitje van de dispenser niet aan.",
    "wrijf de handpalmen": "Wrijf de handpalmen op elkaar.",
    "wrijf de rechter": "Wrijf de rechter handpalm over linker handrug met verstrengelde vingers en vice versa.",
    "wrijf de handpalmen870": "Wrijf de handpalmen tegen elkaar met verstrengelde vingers.",
    "wrijf met ineen": "Wrijf met ineen gehaakte vingers tegen de andere handpalm.",
    "draai met de": "Draai met de duim van de linkerhand in de rechter handpalm en vice versa.",
    "wrijf en draai": "Wrijf en draai met de samengeknepen vingers van de rechterhand in de linker handpalm en vice versa.",
    "spoel de handen": "Spoel de handen goed af met water.",
    "droog de handen": "Droog de handen goed af met een wegwerpdoekje.",
    "gebruik het wegwerpdoekje": "Gebruik het wegwerpdoekje om de kraan dicht te draaien.",
    "breng handalcohol aan": "Breng handalcohol aan op de droge hand, zonder daarbij het tuitje van de dispenser aan te raken. Neem zoveel handalcohol dat het kuiltje van één hand met alcohol is gevuld",
    "wrijf rechter handpalm": "Wrijf rechter handpalm over linker handrug met verstrengelde vingers en vice versa.",
    "ondanks dat het": "Ondanks dat het begroeten niet in de werkwijze staat, is het wel netjes om contact te leggen met de cliënt.",
    "toedienlijst medicijn (spray": "<br>- Toedienlijst<br>- Medicijn (spray of tablet)<br>- Afvalbak",
    "neem een medicijn": "Neem een medicijn zakje van de baxterrol",
    "neem een medicijn609": "Neem een medicijn zakje van de baxterrol.",
    "dubbele controle is102": "Dubbele controle is nodig bij die medicijnen die naar het oordeel van de apotheker een onacceptabel risico vormen bij verkeerde dosering. Bij medicijnen op rol is de apotheker degene die de eerste controle uitvoert, en voert de zorgmedewerker de tweede controle uit. Bepaalde medicijnen die los geleverd worden, moeten bij toediening dubbel gecontroleerd en afgetekend worden met paraaf op de toedieningslijst.<br>    Ga altijd met de apotheker na of de medicijnen door de apotheker in een medicijnrol kunnen worden aangeboden. Hiermee voorkom je dat er een dubbele controle op de werkvloer / bij de cliënt plaats moet vinden.<br><br>    Wíe de dubbele controle mag uitvoeren, is beleid van de organisatie. Op basis van de afspraken in de organisatie spreekt de zorgmedewerker af per cliënt wie in die situatie de dubbele controle doet en legt dit vast",
    "doses geven": "Doses geven",
    "ga na hoeveel": "Ga na hoeveel doses de cliënt toegediend krijgt en of de handeling na 5 minuten herhaald moet worden, bij onvoldoende effect na de eerste toediening. Over het algemeen mogen niet meer dan 3 doses gegeven worden binnen 15 minuten.",
    "controleer de toedienlijst61": "Controleer de toedienlijst. Controleer de toedienlijst op soort, dosering en toedientijdstip ",
    "kennis en voorschriften": "Kennis en voorschriften",
    "controleer de toedienlijst28": "Controleer de toedienlijst. Controleer de toedienlijst op soort, dosering en toedientijdstip. Dien de medicijnen volgens voorschrift toe en lees de informatie op de bijsluiter.",
    "maak het medicijn770": "Maak het medicijn gereed voor toediening door het medicijn zakje te openen",
    "maak het medicijn835": "Maak het medicijn gereed voor toediening door het medicijn zakje te openen.",
    "tabletvorm of spray": "Tabletvorm of spray",
    "medicijnen voor onder": "Medicijnen voor onder de tong zijn zowel in tabletvorm of spray.",
    "vraag de cliënt878": "Vraag de cliënt te gaan zitten",
    "vraag de cliënt217": "Vraag de cliënt te gaan zitten.",
    "instrueer de cliënt": "Instrueer de cliënt de medicijnen niet door te slikken",
    "instrueer de cliënt90": "Instrueer de cliënt de medicijnen niet door te slikken.",
    "neem het medicijn": "Neem het medicijn in de hand en geef het aan de cliënt",
    "neem het medicijn995": "Neem het medicijn in de hand en geef het aan de cliënt.",
    "vraag de cliënt8": "Vraag de cliënt de punt van de tong tegen het verhemelte te brengen",
    "vraag de cliënt783": "Vraag de cliënt de punt van de tong tegen het verhemelte te brengen.",
    "leg het medicijn": "Leg het medicijn onder de tong van de cliënt",
    "leg het medicijn125": "Leg het medicijn onder de tong van de cliënt.",
    "vraag de cliënt282": "Vraag de cliënt onmiddellijk de mond dicht te doen",
    "vraag de cliënt719": "Vraag de cliënt onmiddellijk de mond dicht te doen.",
    "controleren verkeerd of": "Controleren verkeerd of niet gegeven medicijn",
    "maak melding van": "Maak melding van een verkeerd toegediend en/of een niet gegeven medicijn volgens organisatieprocedure. Ga na of behandelend arts gewaarschuwd moet worden.",
    "voorraad checken": "Voorraad checken",
    "controleer de voorraad": "Controleer de voorraad en bestel zo nodig nieuwe medicijnen.",
    "teken de toedienlijst357": "Teken de toedienlijst af en noteer tijdstip, soort medicijn, concentratie, hoeveelheid, wijze van toediening. Noteer tot slot je bevindingen.",
    "de handeling voor906": "De handeling voor de handhygiëne is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je alle stappen van de handhygiëne doet. Selecteer het protocol, Techniek handdesinfectie met handalcohol, in het hoofdmenu om deze te oefenen en te toetsen.",
    "toedienlijst toedieningsetiket gaasje": "<br>- toedienlijst<br>- toedieningsetiket<br>- gaasje<br>- steriele injectienaald<br>- desinfectans alcohol 70%<br>- handschoenen<br>- naaldenbeker<br>- afvalbak<br>    ",
    "controleer de cliëntgegevens918": "Controleer de cliëntgegevens. Het is belangrijk dat je de juiste persoon voor je hebt. ",
    "werkinstructie": "Werkinstructie",
    "deze werkinstructie is": "Deze werkinstructie is geschikt voor het injecteren van het Moderna vaccin gefabriceerd door Moderna. Het medicijn is geschikt voor intramusculaire injectie voor mensen boven de 18 jaar.",
    "controleer de spuit": "Controleer de spuit met medicijn",
    "controleer het medicijn434": "<br>Controleer het medicijn op:<br>- Vervaldatum/houdbaarheid<br>- Wanneer van toepassing: kleur en substantie<br>- Voer wanneer nodig de dubbele controle uit volgens de afspraken binnen de organisatie",
    "controleer de toedienlijst13": "Controleer de toedienlijst. Controleer de toedienlijst op soort, dosering en toedientijdstip.",
    "vraag de cliënt572": "Vraag de cliënt de injectieplaats te ontbloten en zich te ontspannen.",
    "injectieplaats": "Injectieplaats ",
    "injecteer bij voorkeur": "Injecteer bij voorkeur in de bovenarm (buitenste deel). Alternatieve plek is het bovenbeen. Desinfecteer de huid bij cliënten met verminderde weerstand.<br>    ",
    "start met het": "Start met het toedienen van de injectie. Alles is klaar voor gebruik en je kunt dus starten met injecteren.",
    "injecteren bovenarmspier": "Injecteren bovenarmspier",
    "de bovenarmspier is": "De bovenarmspier is een kleine dikke driehoekige spier. Leg twee vingers horizontaal beneden het botje (acromion) dat de punt van de schouder vormt. Je vindt de basis van de driehoek waarin je kunt injecteren.",
    "controleer of de857": "Controleer of de injectieplaats schoon en droog is om besmetting van ziektekiemen te voorkomen.",
    "de beschermdop zit": "De beschermdop zit nog op de naald. Deze dien je te verwijderen om gebruik te maken van de spuit. Concentreer je tijdens het verwijderen van de dop om prikaccidenten te voorkomen.",
    "trek met de": "Trek met de ring- en middelvinger de huid en het subcutane weefsel van de injectieplaats 2-3 cm zijwaarts",
    "span de huid": "Span de huid met de duim en wijsvinger van uw vrije hand.",
    "rangeertechniek": "Rangeertechniek",
    "hoe doe je": "Hoe doe je de rangeertechniek?<br>Verschuif de huid eerst zijwaarts met je ring- en middelvinger. Fixeer de spuit met wijsvinger en duim en injecteer het medicijn. Laat daarna de huid weer los. De vloeistof blijft geblokkeerd in de spier.<br>    <br>De rangeer-, Z- of zigzagtechniek is een techniek om loodrecht intramusculair te injecteren. Deze techniek voorkomt terugvloeien en/of irritatie van geïnjecteerde vloeistof in het onderhuidse bindweefsel.<br><br>Terugvloeien van vloeistof kan pijn en beschadiging veroorzaken, vooral bij olieachtige of irriterende vloeistoffen. Er bestaat geen lijst van dergelijke vloeistoffen, maar voorbeelden zijn: cytostatica, sommige antibiotica, ijzer (CosmoFer), fenytoine, theophylline en goudinjecties bij reuma (tauredon) en het hepatitis B-vaccin.",
    "steek de naald461": "Steek de naald met een snelle loodrechte beweging in de spier",
    "steek de naald597": "Steek de naald met een snelle beweging loodrecht in de spier. Wissel injectieplaatsen af wanneer frequent in eenzelfde gebied geïnjecteerd moet worden.",
    "fixeer de spuit811": "Fixeer de spuit en naald met de niet-injecterende hand",
    "fixeer de spuit979": "Fixeer de spuit en naald met de niet injecterende hand om onverwachte bewegingen op te vangen.",
    "fixeren van de": "Fixeren van de spuit",
    "bij een cliënt": "Bij een cliënt die onrustig is of plotselinge bewegingen maakt, is het van belang dat de injectienaald en de spuit goed gefixeerd worden tijdens de injectie. Houd de naald tussen duim en wijsvinger van de vrije hand op de plaats waar de naald op de spuit zit. Zorg dat de rest van deze hand stevig op de huid rust. Als de cliënt beweegt, beweegt de hand met daarin de naald en de spuit, mee.",
    "spuit de vloeistof622": "Spuit de vloeistof langzaam en regelmatig in (ongeveer 10 sec/ml)",
    "spuit het medicijn": "Spuit het medicijn langzaam in (ongeveer 10 sec/ml).",
    "laat de naald": "Laat de naald gedurende 10 seconden in de spier",
    "laat de huid": "Laat de huid los met je vrije hand.",
    "trek de naald863": "Trek de naald uit de huid en activeer het veiligheidssysteem",
    "trek de naald524": "Trek de naald uit de huid en activeer het veiligheidsmechanisme van de injectienaald. Houd een gaasje voor de opvang van een eventuele bloeddruppel gereed. Masseer de huid niet.",
    "verwijder de naald": "Verwijder de naald van de spuit",
    "klik het beschermkapje": "Klik het beschermkapje met een duimbeweging over de opzuignaald, verwijder de naald van de spuit (bij naald zonder veiligheidsysteem met een naaldverwijderaar).",
    "doe de injectienaald": "Doe de injectienaald in de naaldencontainer",
    "verwijder de opzuignaald": "Verwijder de opzuignaald en doe de naald in de naaldencontainer. Gebruik voor het injecteren spuiten en naalden voor eenmalig gebruik (dit worden ook wel eens disposables genoemd). Plaats een naald na gebruik nooit in de plastic beschermhuls terug. Werk met veilige opzuignaalden. Gebruik de inkepingen op de deksel om de naald en spuit te verwijderen of gebruik een naaldverwijderaar.",
    "ruim de overige": "Ruim de overige materialen op door met lege handen op het werkveld te klikken",
    "teken de toedienlijst99": "Teken de toedienlijst af of noteer het tijdstip, het soort medicijn, de concentratie, de hoeveelheid en de wijze van toediening in het dossier en het vaccinatiebewijs.",
    "begroet de cliënt": "Begroet de cliënt door op hem te klikken. Daarna klik je nogmaals op de cliënt om een gesprek aan te gaan. Klik vervolgens op de juiste optie",
    "ondanks dat het68": "Ondanks dat het begroeten niet in de werkwijze is vermeld, is het wel netjes om contact te leggen met de cliënt.",
    "de handeling voor28": "De handeling voor de handhygiëne is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je alle stappen van de handhygiëne doet. Selecteer het protocol, Techniek handdesinfectie met handalcohol, in het hoofdmenu om deze te oefenen en te toetsen. Handhygiëne is het allerbelangrijkste als het gaat om voorkomen van besmetting met ziektekiemen. Dit betekent je handen reinigen op de juiste manier en op de juiste momenten. Begin een handeling altijd met handhygiëne.",
    "pas handhygiëne toe307": "Pas handhygiëne toe. ",
    "klik op het934": "Klik op het werkveld om deze schoon te maken.",
    "maak een schoon378": "Maak een schoon werkveld. ",
    "je het volgende807": "Je het volgende nodig hebt.",
    "handschoenen schort toilet": "<br>- Handschoenen<br>- Schort<br>- Toilet, zo nodig po<br>- Onderlegger<br>- Warm water<br>- Zacht toiletpapier<br>- 5-10 gaasjes<br>- Stoma-opvangmateriaal<br>- Afvalbak<br>zo nodig:<br>- Wegwerpscheermesje<br>- Schaar met licht gebogen punt (nagelschaar) of stomastans<br>- huidbeschermingsmiddelen<br>- Opvulmateriaal<br>- Stomamaatkaart     <br>    ",
    "breng het nieuwe": "Breng het nieuwe systeem op kamertemperatuur door het tegen de huid van de cliënt te leggen (niet onder de oksel)",
    "trek de handschoenen216": "Trek de handschoenen aan.",
    "gebruik handschoenen en": "Gebruik handschoenen en schort",
    "bij aanbrengen van": "Bij aanbrengen van stomamateriaal hoeven volgens de LCHV-richtlijn geen handschoenen te worden gedragen als deze blijven kleven aan huidplaat of plakranden. Beoordeel per situatie in hoeverre er risico is op contact met excreta en overweeg als alternatief een strak passende maat handschoenen. Het zelfde geldt voor een schort.",
    "klik op de268": "Klik op de cliënt en kies de juiste optie.",
    "laat de cliënt": "Laat de cliënt een comfortabele houding aannemen, zodat je makkelijk bij de stoma kunt.",
    "leg een onderlegger155": "Leg een onderlegger rond het werkterrein",
    "lichamelijke verzorging": "Lichamelijke verzorging",
    "verwijder eventuele haargroei": "Verwijder eventuele haargroei rondom de stoma met een schaartje of mesje. Scheer altijd van de stoma af. Werk hygiënisch om wondjes te voorkomen. Gebruik in geen geval ontharingscrème, vanwege kans op huidirritatie. Verzorg de huid na het scheren met een barrièrecrème.",
    "pel met je": "Pel met je andere hand de huidplaat voorzichtig van de huid. Dit doe je door de huid tegen te houden met een gaasje en de plaat eraf te duwen (niet trekken)",
    "droog of nat?": "Droog of nat?",
    "overleg met de": "Overleg met de cliënt of hij/zij een droog gaasje of nat gaasje wil bij het verwijderen van de huidplaat.",
    "gooi het gebruikte": "Gooi het gebruikte systeem en het gaasje weg",
    "gebruik toiletpapier": "Gebruik toiletpapier",
    "veeg eventueel de": "Veeg eventueel de nog aanwezige ontlasting, slijm of urine weg met toiletpapier. Gooi het toiletpapier weg.",
    "als in een": "Als in een werkinstructie kraanwater wordt gebruikt, gebruik dan water uit een flink stromende kraan. Laat de kraan eerst 30 seconden goed doorstromen voordat je het water opvangt voor gebruik. Hiermee voorkom je dat je water gebruikt dat heeft stil gestaan in de leiding, en waar pseudomonas in kan zitten.",
    "ontlasting slijm en": "Ontlasting, slijm en urine tijdens de verzorging",
    "tijdens de verzorging": "Tijdens de verzorging kan steeds opnieuw ontlasting, slijm of urine uit de stoma vloeien. Je kunt ervoor kiezen om het gaasje in de hand te houden om eventuele ontlasting, slijm of urine uit de stoma op te vangen. ",
    "drogen": "Drogen",
    "na het wassen": "Na het wassen van de stoma wordt de huid goed gedroogd met niet-steriele gazen. Gebruik beslist geen alcohol of andere desinfectans. Dit maakt de huid droog en daardoor kwetsbaar.",
    "beschermingsmiddelen en opvulmateriaal": "Beschermingsmiddelen en opvulmateriaal",
    "breng zo nodig": "Breng zo nodig huidbeschermingsmiddelen en/of opvulmateriaal aan. Wanneer de niet goed aan huidplaat sluit op de huid vanwege huidplooien, vul je de huidplooien op met opvulmateriaal (ring, pasta, strip) op voorschrift van de stomaverpleegkundige.",
    "vouw de huidplaat": "Vouw de huidplaat dubbel met de plakrand naar buiten",
    "leg de opening": "Leg de opening van de huidplaat langs de onderkant van de stoma. Plak de huidplaat van beneden naar boven op de huid rondom de stoma. Houd ondertussen de huid rondom de stoma strak",
    "juiste maat huidplaat": "Juiste maat huidplaat",
    "tijd": "Tijd",
    "het aandrukken van": "Het aandrukken van de huidplaat rondom de stoma is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je de huidplaat 30 seconden aan drukt.",
    "het aandrukken van542": "Het aandrukken van de huidplaat rondom de stoma is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat de cliënt zijn of haar hand nog één minuut op de huidplaat houdt.",
    "controleer de bevestiging": "Controleer de bevestiging van het opvang- of stomazakje door er voorzichtig aan te trekken",
    "trek je handschoenen": "Trek je handschoenen en je schort uit. Gooi ze daarna in de afvalbak",
    "maak de handen375": "Maak de handen nat met water uit een flink stromende kraan",
    "handen wassen met": "Handen wassen met water en zeep",
    "in de volgende": "<br>In de volgende gevallen vindt altijd handreiniging plaats met water en zeep:<br><br>- Zichtbaar vervuilde handen<br>- Plakkerige handen<br>- Bij (vermoeden van) contact met C. Difficile. In het ziekenhuis óók bij Noro-virus<br>- Bij contact met cliënten met scabiës (schurft)<br>- In het ziekenhuis: na toiletbezoek, na hoesten, niezen of neussnuiten",
    "gebruik genoeg zeep384": "Gebruik genoeg zeep voor het totale handoppervlak. Raak het tuitje van de dispenser niet aan",
    "wrijf de handpalmen105": "Wrijf de handpalmen op elkaar",
    "wrijf de rechter550": "Wrijf de rechter handpalm over de linker handrug met verstrengelde vingers en vice versa",
    "wrijf de rechter68": "Wrijf de rechter handpalm over de linker handrug met verstrengelde vingers en vice versa.",
    "wrijf de handpalmen127": "Wrijf de handpalmen tegen elkaar met verstrengelde vingers",
    "wrijf met ineen478": "Wrijf met ineen gehaakte vingers tegen de andere handpalm",
    "draai met de326": "Draai met de duim van de linkerhand in de rechter handpalm en vice versa",
    "wrijf en draai616": "Wrijf en draai met de samengeknepen vingers van de rechterhand in de linker handpalm en vice versa",
    "reinig de pols": "Reinig de pols met de tegenovergestelde hand en visa versa",
    "reinig de pols572": "Reinig de pols met de tegenovergestelde hand en visa versa.",
    "spoel de handen619": "Spoel de handen goed af met water",
    "droog de handen225": "Droog de handen goed af met een wegwerpdoekje",
    "gebruik het wegwerpdoekje788": "Gebruik het wegwerpdoekje om de kraan dicht te draaien",
    "contact met cliënten": "Contact met cliënten",
    "handreiniging óf handdesinfectie": "<br>Handreiniging óf handdesinfectie met handalcohol is nodig:<br><br>- Voor en na direct contact met de cliënt. Als handhygiëne is toegepast net voor het contact met een cliënt (bijvoorbeeld na contact met een andere cliënt), dan hoeft niet weer handhygiëne toegepast te worden, mits de omgeving van de cliënt niet is aangeraakt. Handreiniging of -desinfectie na cliënt één en voor cliënt twee vallen dan samen.<br>- Voor kleine ingrepen waarbij huid- en/of slijmvliesbarrière is of wordt doorbroken, zoals blaaskatheterisatie, het inbrengen van een infuus, het uitvoeren van een punctie.<br>- Voor en na wondbehandeling of -verzorging.<br>- Na contact met lichaamsvocht, secreta, excreta, slijmvliezen of niet-intacte huid.<br>- Na het aanraken van de directe omgeving van de cliënt.<br>- Na het uittrekken van handschoenen en schort en andere persoonlijke beschermingsmiddelen.<br>- Na schoonmaakwerkzaamheden.<br>- Na contact met huisdieren of hun uitwerpselen.<br>- Voor en na voorbereiding en toediening voedsel.<br>-Na het gebruik van (mobiele) computers, telefoons en tablets.",
    "sluit de handeling": "Sluit de handeling door de tablet te openen en op het afteken/afsluit icoon te drukken",
    "sluit de handeling362": "Sluit de handeling door de tablet te openen en op het afteken/afsluit icoon te drukken.",
    "aaaaaaaaaaaaaaaaaaa": "aaaaaaaaaaaaaaaaaaa",
    "deze werkinstructie is511": "Deze werkinstructie is geschikt voor het injecteren van het Comirnaty concentraat voor verdunning van het vaccin gefabriceerd door Pfizer-BioNtech. Het medicijn is geschikt voor intramusculaire injectie voor mensen boven de 16 jaar.",
    "de rangeertechniek": "De rangeertechniek",
    "toedienlijst navulbare insulinepen": "<br>- Toedienlijst<br>- Navulbare insulinepen<br>- Pennaald (passend bij de pen)<br>- Eventueel een nieuw insulinepatroon<br>- Gebruiksinstructie insulinepen<br>- Gaasjes<br>- Naaldenbeker<br>- Afvalbak",
    "verwijder de beschermdop": "Verwijder de beschermdop van de insulinepen",
    "verwijder de beschermdop919": "Verwijder de beschermdop van de insulinepen zodat je later de naald op de insulinepen kunt draaien.",
    "insulinepennen": "Insulinepennen",
    "lees altijd de": "Lees altijd de gebruiksinstructie van de insulinepen. Er zijn namelijk veel verschillende merken insulinepennen. ",
    "controleer of er": "Controleer of er voldoende insuline in de pen aanwezig is. Neem, zo nodig, een nieuwe insulinepen of plaats een nieuw insulinepatroon in de pen",
    "controleer het aantal": "Controleer het aantal insuline in de pen. Injecteer niet wanneer er minder dan 12 IE aanwezig is in de insulinepen. Dit geldt alleen voor troebele insulines die gemengd moeten worden. Het kan zijn dat de dosseerknop blokkeert bij het instellen van de Pen. Dit betekent dat er onvoldoende insuline in de pen zit. Neem een nieuwe pen.",
    "controle insuline": "Controle insuline",
    "controleer het aantal601": "<br>Controleer het aantal insuline in de pen. Injecteer niet wanneer er minder dan 12 IE aanwezig is in de insulinepen. Dit geldt alleen voor troebele insulines die gemengd moeten worden. Het kan zijn dat de dosseerknop blokkeert bij het instellen van de Pen. Dit betekent dat er onvoldoende insuline in de pen zit.<br>    <br>Wanneer er een nieuwe insulinepatroon in de pen geplaatst moet worden. Plaats de nieuwe insulinepatroon in de insulinepen volgens de gebruiksinstructie. Zorg voor veilige afvoer van de lege insulinepatroon via KCA of via apotheker.<br><br>1. Draai de patroonhouder los, verwijder de oude patroon uit de patroonhouder.<br>2. Duw de injectieschroef terug in de insulinepen.<br>3. Plaats de nieuwe insulinepatroon met het smalle uiteinde in de patroonhouder.<br>4. Draai de patroonhouder met de insulinepatroon vast op de insulinepen.",
    "meng troebele insuline": "Meng troebele insuline door de pen voor gebruik minimaal 10x te zwenken, niet schudden",
    "zwenk insulinepen met": "Zwenk insulinepen met troebele insuline minstens 10 keer heen en weer, zo nodig vaker tot een volledig gemengd, egaal uitziende wittige substantie is bereikt. Dit is om afwijkingen in de samenstelling van de insuline te voorkomen. ",
    "verwijder de beschermlaag": "Verwijder de beschermlaag van de naaldverpakking",
    "er zit een": "Er zit een beschermlaag op de naaldverpakking. Verwijder deze beschermlaag voordat je de naald op de insulinepen draait. Verwijder nog niet de beschermverpakking van de naald.",
    "draai de naald": "Draai de naald nog in de naaldverpakking op de insulinepen",
    "draai de naald751": "Draai de naald met naaldverpakking op de insulinepen. Prikaccidenten worden vermeden doordat de naaldverpakking nog om de naald zit.",
    "naalden": "Naalden",
    "gebruik voor elke": "Gebruik voor elke injectie een nieuwe naald en gebruik een veilige pennaald. Stem de lengte van de pennaald af op de dikte van het subcutaan vetweefstel, bij voorkeur 4-5 mm.",
    "verwijder de verpakking257": "Verwijder de verpakking van de naald",
    "haal de naaldverpakking": "Haal de naaldverpakking van de naald. Door dit te doen nadat je de naald hebt vastgedraaid op de pen, voorkom je prikaccidenten.",
    "draai de doseerknop": "Draai de doseerknop van de insulinepen naar 2 IE insuline",
    "houd de insulinepen": "Houd de insulinepen naar boven of beneden, druk met de duim de doseerknop in tot er een druppel insuline op de punt van de pennaald verschijnt.",
    "onluchten": "Onluchten",
    "herhaal zo nodig": "Herhaal zo nodig tot een druppel insuline op de punt van de pennaald verschijnt.",
    "houd de insulinepen397": "Houd de insulinepen met de pennaald naar beneden en spuit en/of schud resterende insuline op een gaasje",
    "stel het juiste": "Stel het juiste aantal eenheden insuline in volgens de gebruiksinstructie van de insulinepen.",
    "onderscheiden insuline": "Onderscheiden insuline",
    "soort: analoog (kunstmatige)": "<br>    <br>    Soort: analoog (kunstmatige) insuline of humaan (menselijke insuline).<br>    Insulineprofiel: de werkingsduur en hoe snel de insuline gaat werken. Zo kunnen cliënten op verschillende manieren aan hun insulinebehoefte komen. <br>    Uiterlijk: Troebel of helder. Door de toevoeging van eiwit krijgt insuline een wit aanzicht, hierdoor wordt de werkingsduur verlengt. Zwenk troebele insuline minimaal 10 keer.<br>    <br>    Als je meerdere soorten insuline moet toedienen gebruik je voor elke soort een aparte insulinepen.",
    "stel het juiste670": "Stel het juiste aantal eenheden insuline in. Draai de doseerdop totdat de gewenste dosering in het afleesvenster staat. Draai de doseerknop terug tot het juiste aantal eenheden als je te veel aantal eenheden hebt ingesteld.",
    "vraag aan je": "Vraag aan je collega om een dubbele controle",
    "voer dubbele controle": "Voer dubbele controle uit. Het verkeerd toedienen van medicijnen brengt risico’s met zich mee. Het risico op blijvend letsel bij verkeerde dosering of toediening verschilt, afhankelijk van het medicijn. Ook is de ene toedieningsweg risicovoller dan een andere. Dubbele controle van de medicatie is belangrijk voor de veiligheid, met name bij risicovolle medicatie. Laat ook je berekeningen die je hebt gemaakt checken.",
    "dubbele controle": "Dubbele controle",
    "voer wanneer nodig": "Voer wanneer nodig de dubbele controle uit volgens de afspraken binnen de organisatie",
    "vraag de cliënt779": "Vraag de cliënt de injectieplaats te ontbloten en zich te ontspannen",
    "vraag de cliënt479": "Vraag de cliënt de injectieplaats te ontbloten. Geschikte injectiegebieden zijn: buik, boven/buitenkant van bovenbeen (handbreedte boven de knie vrijlaten), billen (bovenste buitenste deel).",
    "probeer rekening te": "<br>Probeer rekening te houden met de injectiegewoonten van de cliënt. Geschikte injectiegebieden voor het subcutaan injecteren van insuline zijn:<br><br>- Het gebied rondom de navel (ongeveer 1 cm rond de navel vrijlaten)[1]<br>- Boven/buitenkant van bovenbeen (handbreedte boven de knie vrijlaten)<br>- Billen (bovenste buitenste deel)<br><br>NB. De bovenarm is minder geschikt injectiegebied. Het is voor de cliënt ook lastiger om zichzelf in de bovenarm te injecteren.",
    "start met het731": "Start met het toedienen van de injectie. Alles is klaar voor gebruik en je kunt starten met injecteren.",
    "controleer of de439": "Controleer of de injectieplaats schoon en droog is",
    "controleer of de927": "Controleer of de injectieplaats schoon en droog is om besmetting van ziektekiemen te voorkomen. Desinfecteer de huid bij cliënten met verminderde weerstand.",
    "neem de insulinepen": "Neem de insulinepen in de injecterende hand",
    "neem de insulinepen820": "Neem de insulinepen in je injecterende hand.",
    "steek de naald904": "Steek de naald loodrecht in de huid in het onderhuidse weefsel, minimaal 1 cm verwijderd van de vorige injectieplaats, in een roterend schema",
    "steek de naald351": "Steek de naald loodrecht in de huid in het onderhuidse weefsel. De loodrechttechniek heeft de voorkeur bij het subcutaan injecteren omdat deze techniek eenvoudig is. Bij kinderen en dunne mensen en bij injectieplaatsen waar weinig vetweefsel zit, kan het nuttig zijn om de dikte van de subcutane vetlaag te meten en indien nodig adviseren schuin en/of met huidplooi te injecteren.",
    "fixeer de insulinepen": "Fixeer de insulinepen met de andere hand om onverwachte bewegingen op te vangen",
    "druk met de": "Druk met de duim van de injecterende hand de knop van de insulinepen in",
    "druk met duim": "Druk met duim van de injecterende hand de knop van de insulinepen in. Doe dit totdat de pen blokeert.",
    "houd de knop": "Houd de knop ingedrukt en laat de naald minstens 10 tellen in de huid om alle insuline goed in te laten stromen",
    "houd de knop779": "Houd de knop ingedrukt en laat de naald minstens 10 tellen in de huid om alle insuline goed in te laten stromen en om eventuele lekkage te voorkomen.",
    "controleer insulinepen": "Controleer insulinepen",
    "controleer of de698": "Controleer of de doseerknop op 0 staat voordat je de pennaald uit de huid trekt.",
    "trek de naald675": "Trek de naald uit de huid. Let bij gebruik van een veiligheidsnaald op het verschijnen van de rode indicator aan de zijkant van het beschermkapje dat automatisch over de naald schuift. Houd een gaasje voor de opvang van de eventuele bloeddruppel gereed. Masseer de huid niet",
    "trek de naald185": "Trek de naald uit de huid. Masseer de huid niet. Massage kan het werkingsprofiel van insuline onvoorspelbaar beïnvloeden.",
    "verwijder de naald950": "Verwijder de naald van de insulinepen",
    "verwijder de naald125": "Verwijder de naald van de insulinepen. De pennaald wordt direct na de injectie van de insulinepen verwijderd. Dit voorkomt lekkage van insuline uit de penvulling en dat er lucht in de penvulling komt.",
    "doe de naald": "Doe de naald in de naaldenbeker",
    "verwijder de naald587": "Verwijder de naald en doe de naald in de naaldencontainer. Gebruik naalden eenmalig gebruik (disposable). Plaats een naald na gebruik nooit in de plastic beschermhuls terug. Werk met veilige injectienaalden. Gebruik de inkepingen op de deksel om naald en spuit te scheiden of gebruik een naaldverwijderaar.",
    "plaats de beschermdop": "Plaats de beschermdop op de insulinepen",
    "plaats de beschermdop914": "Plaats de beschermdop op de insulinepen. Ruim de materialen op. Hygiënisch werken is niet alleen een kwestie van goede persoonlijke hygiëne, handen wassen en gebruik van handschoenen, maar ook van goede schoonmaak van ruimtes en materialen. Zorg dus voor een schoon werkveld om besmetting van ziektekiemen te voorkomen.",
    "bewaar een in": "Bewaar een in gebruik zijnde insulinepen op kamertemperatuur, zonder naald, met beschermdop. Insuline is na aanbreken vier tot acht weken houdbaar. Raadpleeg de gebruiksinstructie. Noteer de aanbreekdatum van het insulinepatroon op een plakker op de insulinepen.s",
    "ondanks dat het677": "Ondanks dat het begroeten niet in de werkwijze is vermeld. Is het wel netjes om contact te leggen met de cliënt.",
    "bijsluiter toedieningslijst spuit": "<br>    - Bijsluiter<br>    - Toedieningslijst<br>    - Spuit (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Opzuignaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Medicijn in flacon of ampul (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Oplosmiddel<br>    - Gaasje<br>    - Afvalbak<br>    - Naaldenbeker en naaldverwijderaar<br>    - Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden<br><br>  ",
    "controleer cliëntgegevens het": "Controleer cliëntgegevens Het is belangrijk dat je de juiste persoon voor je hebt. Controleer daarom altijd de cliëntgegevens voordat je begint met een handeling.",
    "controleer het medicijn751": "Controleer het medicijn. Controleer altijd het medicijn op vervaldatum, toedienwijze, kleur en substantie om er zeker van te zijn dat je het juiste medicijn hebt. Vergelijk de informatie van het medicijn met die van de toedienlijst.",
    "controleer het oplosmiddel": "Controleer het oplosmiddel",
    "controleer het oplosmiddel791": "Controleer het oplosmiddel. Controleer altijd het oplosmiddel op vervaldatum, toedienwijze, kleur en substantie om er zeker van te zijn dat je het juiste oplosmiddelen hebt.",
    "neem de opzuignaald": "Neem de opzuignaald uit de verpakking",
    "neem de injectienaald": "Neem de injectienaald uit de verpakking",
    "haal de spuit": "Haal de spuit uit de verpakking",
    "overgiet een gaasje": "Overgiet een gaasje met alcohol",
    "overgiet een gaasje472": "Overgiet een gaasje met alcohol. De desinfectans wordt aangebracht op een gaasje. Het is eveneens mogelijk om gebruik temaken van alcohol swaps. Alcohol 70% heeft een totaal spectrum en werkt slechts tijdelijk. Omdat bij het inbrengen van een infuus de desinfectie langer moet aanhouden, wordt gedesinfecteerd met alcohol 70% bewaard in opgelost chloorhexidine 0,5%.",
    "desinfecteer de rubberen": "Desinfecteer de rubberen dop van het medicijn",
    "desinfecteer de rubberen234": "Desinfecteer de rubberen dop van het medicijn. De rubberen dopjes van flesjes of penvullingen met insuline moeten ontsmet worden metalcohol als de kans bestaat dat ze met de vingers aangeraakt zijn of kunnen worden. Door aanraking wordt het dopje “besmet” met huidflora van een ander.",
    "overgiet een gaasje750": "Overgiet een gaasje met alcohol. De desinfectans wordt aangebracht op een gaasje. Het is eveneens mogelijk om gebruik te maken van alcohol swaps. Alcohol 70% heeft een totaal spectrum en werkt slechts tijdelijk. Omdat bij het inbrengen van een infuus de desinfectie langer moet aanhouden, wordt gedesinfecteerd met alcohol 70% bewaard in opgelost chloorhexidine 0,5%.",
    "desinfecteer de hals": "Desinfecteer de hals van de ampul",
    "breek de ampul": "Breek de ampul oplosmiddel open met een gaasje als bescherming",
    "breek de ampul902": "Breek de ampul open. Gebruik hierbij een gaasje ter bescherming om prikaccidenten te voorkomen.",
    "doe het gaasje": "Doe het gaasje met gebroken ampul bovenkant in de naaldcontainer",
    "gooi het gaasje": "Gooi het gaasje met gebroken ampul bovenkant na gebruik in de naaldcontainer of glasbak.",
    "plaats opzuignaald op": "Plaats opzuignaald op de spuit",
    "zet de opzuignaald": "Zet de opzuignaald op de spuit zodat je er later een vloeistof mee kunt absorberen. Niet alle medicijnen worden geleverd in een kant-en-klare spuit. Het medicijn moet dan nog worden opgezogen met een (opzuig)naald. Uit hygiënisch oogpunt is de WIP niet voor het gebruik van een opzuignaald én een injectienaald. Het overzetten van de naald is een extra risico op besmetting.",
    "verwijder de beschermhuls": "Verwijder de beschermhuls van de opzuignaald",
    "de opzuignaald dop": "De opzuignaald dop zit nog op de naald. Deze dien je te verwijderen om gebruik te maken van de spuit. Concentreer je tijdens het verwijderen van de dop om prikaccidenten te voorkomen.",
    "trek de juiste": "Trek de juiste hoeveelheid oplosmiddel op",
    "zuig het oplosmiddel": "Zuig het oplosmiddel op in de spuit. Zorg dat dit de juiste hoeveelheid is. De hoeveelheid bepaal je door een berekening te maken. Deze berekening laat je dubbel controleren. In het spel gaat de berekening automatisch en de dubbele controle heb je al uitgevoerd in stap 4.3.",
    "spuit het oplosmiddel": "Spuit het oplosmiddel in de flacon met het medicijn. Zuig daarna de voorgeschreven hoeveelheid medicatie op in de spuit",
    "spuit het oplosmiddel896": "Spuit het oplosmiddel in de flacon met het medicijn; laat de opzuignaald + spuit in de flacon zitten. Wacht tot het medicijn geheel is opgelost. Laat hierbij de zuiger van de spuit iets vieren. Zuig daarna de voorgeschreven hoeveelheid medicatie op in de spuit.",
    "ontlucht de spuit": "Ontlucht de spuit",
    "ontlucht de opzuignaald": "Ontlucht de opzuignaald tot er een druppel vloeistof aan de punt van de opzuignaald zichtbaar wordt. Ontlucht, wanneer geen opzuignaald gebruikt wordt, de injectienaald niet. De hoeveelheid lucht die ingespoten wordt (= inhoud van de injectienaald) is verwaarloosbaar klein.",
    "klik het beschermkapje495": "Klik het beschermkapje met een duimbeweging over de opzuignaald, verwijder de naald van de spuit (bij naald zonder veiligheidsysteem met een naaldverwijderaar)",
    "doe de opzuignaald": "Doe de opzuignaald in de naaldcontainer",
    "verwijder de opzuignaald327": "Verwijder de opzuignaald en doe de naald in de naaldencontainer. Gebruik voor injecteren spuiten en naalden voor eenmalig gebruik (disposable). Plaats een naald na gebruik nooit in de plastic beschermhuls terug. Werk met veilige opzuig injectienaalden. Gebruik de inkepingen op de deksel om de naald en spuit te scheiden of gebruik een naaldverwijderaar.",
    "plaats de injectienaald": "Plaats de injectienaald op de spuit",
    "plaats de injectienaald256": "Plaats de injectienaald op de spuit. Gebruik voor intramusculaire injecties een iets dikkere en langere naald, bijvoorbeeld: 0,8 x 38 - 40 mm (diameter x lengte).",
    "vraag de cliënt353": "Vraag de cliënt de injectieplaats te ontbloten en te ontspannen zodat je makkelijk bij de injectieplaats kunt.",
    "span de huid783": "Span de huid met de duim en wijsvinger van uw vrije hand",
    "neem de spier": "Neem de spier tussen duim en wijsvinger van de ene hand en trek de huid wat strakker. De spier als een dikke plooi tussen de duim en wijs- en middelvinger opnemen, voor een intramusculaire injectie wordt afgeraden (WHO). Deze techniek vergroot het risico op per ongeluk subcutaan injecteren. ",
    "steek de naald842": "Steek de naald met een snelle beweging loodrecht in de spier",
    "laat de huid340": "Laat de huid los",
    "laat de huid42": "Laat de huid los met je linkerhand.",
    "fixeer de spuit109": "Fixeer de spuit en naald met de niet injecterende hand om onverwachte bewegingen op te vangen",
    "bij een cliënt768": "Bij een cliënt die onrustig is of plotselinge bewegingen maakt is het van belang dat injectienaald en spuit goed gefixeerd worden tijdens de injectie. Houd de naald tussen duim en wijsvinger van de niet-injecterende hand, op de plaats waar de naald op de spuit zit. Zorg dat de rest van deze hand stevig op de huid rust. Bij bewegingen van de cliënt beweegt de hand met daarin de naald en de spuit mee.",
    "spuit de vloeistof162": "Spuit de vloeistof langzaam en regelmatig in",
    "spuit medicijnen langzaam": "Spuit medicijnen langzaam in (ongeveer 10 sec/ml.)",
    "trek de naald488": "Trek de naald uit de huid. Houd een gaasje voor de opvang van een eventuele bloeddruppel gereed",
    "trek na het": "Trek na het injecteren de naald uit de huid. Hierbij kun je een gaasje gereed houden om een eventuele bloeddruppel op te vangen.",
    "verwijder de opzuignaald654": "Verwijder de opzuignaald en doe de naald in de naaldencontainer. Gebruik voor injecteren spuiten en naalden voor eenmalig gebruik (disposable). Plaats een naald na gebruik nooit in de plastic beschermhuls terug. Werk met veilige opzuigen injectienaalden. Gebruik de inkepingen op de deksel om naald en spuit te scheiden of gebruik een naaldverwijderaar.",
    "step 1: ask": "Step 1: Ask patient to get in a comfortable position.",
    "step 2: pick": "Step 2: Pick up the watch",
    "step 3: write": "Step 3: Write down the outcome and findings",
    "step 4: tell": "Step 4: Tell doctor results",
    "bijsluiter toedieningslijst spuit905": "<br>- Bijsluiter<br>- Toedieningslijst<br>- Spuit met injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Afvalbak<br>- Naaldenbeker en naaldverwijderaar<br>- Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden",
    "controleer het medicijn120": "<br>Controleer het medicijn op:<br>- De uiterste houdbaarheidsdatum;<br>- kleur en substantie<br>- Toedieningswijze<br>- Beschadigingen op de spuit.",
    "vraag aan je62": "Vraag aan je collega of ze een dubbele controle wil doen",
    "geschikte injectiegebieden voor28": "<br>Geschikte injectiegebieden voor subcutane injecties zijn:<br><br>- Het gebied naast en onder de navel (ongeveer 2 cm rond de navel vrijlaten)<br>- Boven/buitenkant het bovenbeen (handbreedte boven de knie vrijlaten)<br>- Billen (bovenste buitenste deel)<br>- Bovenarm (buitenste deel)<br><br>Desinfecteer de huid bij cliënten met verminderde weerstand.<br>    ",
    "de beschermdop zit394": "De beschermdop zit nog op de naald. Deze dien je te verwijderen om gebruik te maken van de spuit. Concentreer je tijdens het verwijderen van de dop om prikincidenten te voorkomen.",
    "pak met de": "Pak met de niet-injecterende hand een brede huidplooi op",
    "huidplooi vastpakken": "Huidplooi vastpakken",
    "pak met de175": "Pak met de vrije hand een brede huidplooi op. De helft van de opgepakte huidplooi is de dikte van het onderhuidse bindweefsel. Door de naald boven de huidplooi te houden, kan de dikte van de onderhuidse bindweefsellaag (de injectiediepte) afgemeten worden. De huidplooi wordt opgepakt met twee of drie vingers; bij het oppakken van een huidplooi met vijf vingers wordt vaak spierweefsel meegenomen en is de huidplooi te dik.",
    "steek de naald464": "Steek de naald onder een hoek van 45° à 60° halverwege tussen het hoogste en laagste punt van de huidplooi",
    "de naald wordt": "De naald wordt onder een hoek van 45⁰ à 60⁰ halverwege tussen het hoogste en laagste punt van de huidplooi ingebracht. Door dit te doen, wordt de vloeistof ingespoten in het onderhuidse bindweefsel; de subcutis.",
    "laat de huidplooi": "Laat de huidplooi los",
    "laat de huidplooi49": "Laat de huidplooi los. Volgens protocollen wordt de huidplooi eerst losgelaten; vervolgens wordt de medicatie toegediend.",
    "fixeer de spuit501": "Fixeer de spuit en naald met de niet-injecterende hand om onverwachte bewegingen op te vangen",
    "trek de naald335": "Trek de naald uit de huid en activeer het veiligheidssysteem van de naald met de duim of vinger van de injecterende hand",
    "trek de naald829": "Trek de naald uit de huid (houd een gaasje gereed voor de opvang van een eventuele bloeddruppel).",
    "klik het beschermkapje158": "Klik het beschermkapje met een duimbeweging over de opzuignaald, verwijder de naald van de spuit (bij naald zonder veiligheidssysteem met een naaldverwijderaar).",
    "verwijder de opzuignaald226": "Verwijder de opzuignaald en doe de naald in de naaldencontainer. Gebruik voor het injecteren spuiten en naalden voor eenmalig gebruik (dit worden ook wel eens disposables genoemd). Plaats een naald na gebruik nooit in de plastic beschermhuls terug. Werk met veilige opzuignaalden. Gebruik de inkepingen op de deksel om de naald en spuit te scheiden of gebruik een naaldverwijderaar.",
    "step 1: preform": "Step 1: Preform hand hygiene",
    "step 2: cleaning": "Step 2: Cleaning work field",
    "step 3: checking": "Step 3: Checking patient records",
    "step 4: checking": "Step 4: Checking medicine prescriptions",
    "step 5: take": "Step 5: Take the sachet out of the package",
    "step 6: open": "Step 6: Open the sachet of the medicine",
    "step 7: put": "Step 7: Put medicine in a glass with fluid (water, soda etc.)",
    "step 8: stir": "Step 8: Stir the medicine with spoon.",
    "step 9: ask": "Step 9: Ask client to sit up straight",
    "step 10: give": "Step 10: Give glass with medicine to patient",
    "step 12: write": "Step 12: Write down what you did",
    "step 13: clean": "Step 13: Clean up the materials you used.",
    "step 14: preform": "Step 14: Preform hand hygiene",
    "pas handhygiëne toe842": "Pas handhygiëne toe. Handhygiëne is het allerbelangrijkste als het gaat om voorkomen van besmetting met ziektekiemen. Dit betekent je handen reinigen op de juiste manier en op de juiste momenten. Begin een handeling altijd met handhygiëne.",
    "beschermingsmiddelen en opvulmateriaal625": "Beschermingsmiddelen en opvulmateriaal.",
    "bevestig het opvang": "Bevestig het opvang- of stomazakje van beneden naar boven volgens de gebruiksaanwijzing. Vraag de cliënt de buikspieren te spannen en druk stevig aan",
    "volg de tips": "Volg de tips op je scherm.",
    "helaas dit is": "Helaas dit is een verkeerde actie. Volg de bovenstaande tip om verder te gaan.",
    "volg de tips103": "Volg de tips op je scherm. ",
    "reservebinnencanule gaasjes bakje": "<br>- reservebinnencanule<br>- gaasjes<br>- bakje water uit stromende kraan<br>- 2 paar handschoenen<br>- onderlegger<br>- metaline splitgaas<br>- kunststof of kniepincet<br>- niet pluizende wattenstokjes<br>- handalcohol<br>- 2 wegwerpbakjes<br>- canule(klitten)band<br>- handalcohol<br>- afvalbak<br>- canuleborstel, 1 in de maat van de binnencanule en 1 een maat kleiner<br>- niet-irriterende wateroplosbare gelei<br>- filter, wanneer die vervangen moet worden",
    "draag tijdens de": "Draag tijdens de verzorging een overschort, handschoenen, een bril of een face-shield en een mondneusmasker bij risico op contact met excreta.",
    "vraag de cliënt185": "Vraag de cliënt een halfzittende houding aan te nemen met het hoofd iets achterover gebogen. ",
    "verwijder het filter": "Verwijder het filter, het spreekdopje of spreekklepje. Doe ze in het wegwerpbakje.",
    "leg de onderlegger": "Leg de onderlegger op de borst van de cliënt, tot vlak onder de canule.",
    "fixeer de buitencanule": "Fixeer de buitencanule met één hand",
    "draai de binnencanule": "Draai de binnencanule een kwartslag linksom",
    "verwijder de binnencanule": "Verwijder de binnencanule in één vloeiende beweging",
    "beademing cliënt": "Beademing cliënt",
    "bij een cliënt365": "Bij een cliënt die beademd wordt, moet je tijdens het reinigen van de binnencanule een reservebinnencanule plaatsen. Hierdoor kan de beademing doorgaan.",
    "leg de binnencanule": "Leg de binnencanule in het wegwerpbakje",
    "verwijder het splitgaas": "Verwijder het splitgaas",
    "buig de canuleborstel": "Buig de canuleborstel, met de maat van de binnencanule, volgens de bocht van de binnencanule",
    "houd de binnencanule": "Houd de binnencanule vast en sluit de opening aan het ene uiteinde af met je vinger",
    "breng het borsteltje": "Breng het borsteltje aan het andere uiteinde in en maak de binnencanule schoon",
    "voer de vorige": "Voer de vorige 3 stappen uit met de kleinere maat canuleborstel.",
    "buig de kleinere": "Buig de kleinere maat canuleborstel, met de maat van de binnencanule, volgens de bocht van de binnencanule",
    "houd de binnencanule691": "Houd de binnencanule vast en sluit de opening aan het ene uiteinde af met je vinger.",
    "draai de canule": "Draai de canule om, sluit het andere uiteinde af, en herhaal de stappen",
    "het schoonmaken vanaf": "Het schoonmaken vanaf het andere uiteinde wordt overgeslagen in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je de canule ook vanaf het andere uiteinde schoonmaakt met beide borstels.",
    "droog de canule": "Droog de canule af met een gaasje en leg deze in het schone wegwerp bakje",
    "reinig het halsplaatje": "Reinig het halsplaatje met de wattenstokjes",
    "reinig het filter": "Reinig het filter met een vochtig gaasje. Leg het filter in het schone kartonnen bakje.",
    "trek de handschoenen286": "Trek de handschoenen uit",
    "trek het tweede": "Trek het tweede paar handschoenen aan",
    "fixeer de buitencanule337": "Fixeer de buitencanule met één hand en plaats met de andere hand de binnencanule in één vloeiende beweging terug",
    "draai de binnencanule253": "Draai de binnencanule vast (een kwart slag rechtsom) terwijl de buitencanule gefixeerd blijft",
    "inbregen binnencanule": "Inbregen binnencanule",
    "gebruik zo nodig": "Gebruik zo nodig water of een niet-irriterende wateroplosbare gelei om het inbrengen van de binnencanule makkelijker te maken.",
    "controleer of de323": "Controleer of de binnencanule goed op zijn plaats zit",
    "inspecteer de stoma": "Inspecteer de stoma en de omringende huid op irritatie, beschadiging en ontstekingsverschijnselen",
    "bevochtig het gaasje": "Bevochtig het gaasje met water, trek het gaasje wat uit elkaar, zodat het gemakkelijk onder het plaatje van de buitencanule past",
    "reinig met het": "Reinig met het vochtige gaasje de huid rondom de opening, waarin de canule in de hals zit. Werk van binnen naar buiten",
    "droog de huid": "Droog de huid zorgvuldig met een gaasje",
    "plaats het splitgaas": "Plaats het splitgaas met de split naar boven achter het schildje van de canule",
    "plaats het filter": "Plaats het filter, het spreekdopje of spreekklepje op de canule",
    "handschoenen desinfectans chloorhexidine": "<br>- handschoenen<br>- desinfectans, chloorhexidine 0,5% in alcohol 70%<br>- gaasjes<br>- flushvloeistof: kant-en-klare NaCl spuit, OF: <br>  - steriele luerlock-10 ml-spuit<br>  - steriele opzuignaald<br>  - flacon NaCl 0,9% (fysiologisch zout)<br>- onderlegger<br>- stuwband<br>- zo nodig schone schaar of tondeuse<br>- steriele infuuscanule<br>- naaldloze connector (of steriel afsluitdopje)<br>- transparante infuuspleister<br>- naaldenbeker<br>- afvalbak<br>",
    "flexibele kunstof canule": "Flexibele kunstof canule",
    "er bevindt zich": "Er bevindt zich een holle metalen naald in de flexibele kunstof canule die ongeveer een millimeter buiten de canule uitsteekt. Hiermee wordt de vene (ader) aangeprikt en vervolgens wordt de flexibele canule in de vene geschoven. De metalen naald wordt dan uit de canule verwijderd. De canule is latexvrij en gemaakt van polyurethaan.",
    "haal de spuit5": "Haal de spuit uit de verpakking.",
    "perifeer veneus infuus": "Perifeer veneus infuus",
    "een perifeer infuus": "Een perifeer infuus is voor het toedienen van infuusvloeistof, bloed(producten) of medicijnen. Een perifeer infuus zit in een ader (vene), hierdoor wordt de toegediende vloeistof verspreidt via de ader door het hele lichaam. ",
    "zet de opzuignaald739": "Zet de opzuignaald op de spuit",
    "breek het ampul": "Breek het ampul NaCl 0,9%",
    "doe het gaasje603": "Doe het gaasje met gebroken ampul in de naaldcontainer",
    "zuig de voorgeschreven": "Zuig de voorgeschreven hoeveelheid NaCl 0,9% op",
    "ontlucht de spuit501": "Ontlucht de spuit.",
    "leg de spuit": "Leg de spuit terug in de geopende verpakking.",
    "vraag de cliënt551": "Vraag de cliënt een comfortabele houding aan te nemen",
    "leg de onderlegger6": "Leg de onderlegger onder de arm van de cliënt",
    "verwijder zo nodig": "Verwijder zo nodig overmatige haargroei met een schone schaar of tondeuse",
    "breng de stuwband": "Breng de stuwband aan en vraag de cliënt een vuist te maken",
    "stuwband": "Stuwband",
    "gebruik de stuwband": "Gebruik de stuwband om het bloed in de aders op te stuwen. Hierdoor worden de aders voelbaar en de ligging/verloop zichtbaar. Betast met de toppen van je vingers de aders. <br>De stuwband moet ongeveer een handbreedte boven de aan te prikken plaats aangelegd worden. Stuw daarbij niet te hard, de polsslag moet namelijk voelbaar blijven. Stuw daarnaast ook niet te lang, <br>dit kan een onaangenaam gevoel geven. Geeft de arm 2 minuten rust voordat eventueel opnieuw gestuwd wordt.<br>",
    "palpeer het aan": "Palpeer het aan te prikken bloedvat.",
    "desinfecteer de huid": "Desinfecteer de huid met het desinfectansgaasje en laat drogen",
    "neem de canule": "Neem de canule in de hand waarmee je gaat aanprikken",
    "indicaties perifeer infuus": "Indicaties perifeer infuus",
    "een perifeer infuus704": "Een perifeer infuus kan je in verschillende situaties gebruiken.<br>    <br>    - Toedieningen die minder dan een week duren, kortdurend.<br>    - Vloeistoffen die een niet of nauwelijks irriterende werking hebben op de bloedvatwand.<br>    - Wanneer drie of meer perifere aders geschikt en beschikbaar zijn om aan te prikken.<br>    <br>Een Midline katheter is ook een perifeer infuus, deze infuuskatheter wordt dieper ingebracht in de ader. Als de behandeling met infusie 1 tot 4 weken duurt, dan ligt de voorkeur bij deze katheter.<br>    ",
    "plaats de duim": "Plaats de duim van de andere hand ongeveer 5 cm onder de aanprikplaats en trek de huid strak",
    "steek de canule": "Steek de canule, onder een hoek van 15-30° ten opzichte van de huid, een paar mm in de vene",
    "trek de opvoernaald": "Trek de opvoernaald iets terug (het puntje van de naald zit nog door de huid)",
    "houd de opvoernaald": "Houd de opvoernaald vast en schuif met de andere hand de canule volledig op in het bloedvat",
    "maak de stuwband": "Maak de stuwband los en vraag de cliënt de hand te ontspannen (geen vuist meer)",
    "druk het bloedvat": "Druk het bloedvat achter de canule af",
    "verwijder de opvoernaald": "Verwijder de opvoernaald en gooi deze in de naaldenbeker.",
    "pak de gevulde": "Pak de gevulde spuit met NaCl 0,9% en koppel deze op de infuuscanule",
    "stop met het": "Stop met het afdrukken van het bloedvat",
    "spuit nacl 09%": "Spuit NaCl 0,9% in",
    "verwijder de spuit221": "Verwijder de spuit en plaats het steriel afsluitdopje op de canule",
    "bevestig de vleugels": "Bevestig de vleugels van de infuuscanule op de huid met de bij de infuuscanule geleverde plakstrips",
    "fixeer de infuuscanule": "Fixeer de infuuscanule met de transparante infuuspleister.",
    "infuuspleisters": "Infuuspleisters",
    "een transparante infuuspleister": "Een transparante infuuspleister wordt gebruikt voor het afdekken van de insteekplaats van een perifere of centrale infuuskatheter. De insteekplaats wordt dan beschermt tegen micro-organismen en de pleister fixeert de infuuskatheter. <br>Bij het gebruik van een transparante infuuspleister blijft de insteekplaats zichtbaar. Daarom wordt bij voorkeur de transparante infuuspleister gebruikt. Je hebt daarnaast ook nog de 'Antimicrobiële infuuspleister'. ",
    "trek de handschoenen384": "Trek de handschoenen uit.",
    "bijsluiter toedieningslijst spuit284": "<br>- Bijsluiter<br>- Toedieningslijst<br>- Spuit met injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Afvalbak<br>- Naaldenbeker en naaldverwijderaar<br>- Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden<br>    ",
    "controleer het medicijn415": "<br>Controleer het medicijn op:<br>- De uiterste houdbaarheidsdatum<br>- kleur en substantie<br>- Toedieningswijze<br>- Beschadigingen op de spuit",
    "het verkeerd toedienen416": "Het verkeerd toedienen van medicijnen brengt risico’s met zich mee. Het risico op blijvend letsel bij verkeerde dosering of toediening verschilt, afhankelijk van het medicijn. Ook is de ene toedieningsweg risicovoller dan een andere. Dubbele controle van de medicatie is belangrijk voor de veiligheid, met name bij risicovolle medicatie. Laat ook je berekeningen die je hebt gemaakt checken. <br>Het maken van oplossingen die worden toegediend via injectie of infuus is foutgevoelig. Daarnaast geeft deze manier van toedienen sneller resultaten, maar ook grotere problemen bij verkeerde toediening.<br>Het ontbreken van een dubbele controle bij deze handelingen wordt gezien als hoog-risico.<br>Of en hoe controle plaatsvindt van deze voorbehouden handelingen, is een afspraak die een zorgorganisatie maakt met haar zorgmedewerkers. Als de afspraak is om een tweede controle te doen en deze vast te leggen, dan wordt daarvoor een ander formulier gebruikt dan de toedieningslijst.",
    "geschikte injectiegebieden voor980": "<br>Geschikte injectiegebieden voor intramusculaire injecties zijn:<br><br>- Dijbeenspieren: brede dijbeenspier (musculus vastus lateralis) en rechte dijbeenspier (musculus rectus femoris)<br>- Bilspieren: grote bilspier (musculus gluteus maximus) en middelste bilspier (musculus gluteus medius)<br>- Bovenarmspier (musculus deltoïdeus).<br><br>Desinfecteer de huid bij cliënten met verminderde weerstand.<br>    ",
    "huid spannen": "Huid spannen",
    "de bovenarmspier is11": "De bovenarmspier is een kleine dikke driehoekige spier. Leg twee vingers horizontaal beneden het botje (acromion) dat de punt van de schouder vormt. Je vindt de basis van de direhoek waarin je kunt injecteren.",
    "trek na het67": "Trek na het injecteren de naald uit de huid. Hierbij kun je een gaasje gereed houden om een eventuele bloeddruppel op te vangen",
    "injecteren bilspieren": "Injecteren bilspieren",
    "er zijn twee": "Er zijn twee spieren in het bilgebied waarin je een intramusculaire injectie mag geven.<br>    - In de middelste bilspier, het injectiegebied hiervan bevindt zich aan de buikzijde, 'de heupkant' van de cliënt (ventrogluteaal).<br>    - In de grote bilspier, het injectiegebied hiervan bevindt zich aan de rugzijde, 'de bilkant'van de cliënt (dorsogluteaal).",
    "volg de tips996": "Volg de tips om verder te gaan.",
    "sceneselection": "SceneSelection",
    "zeep en schone": "<br>- Zeep en schone handdoek voor de cliënt<br>- Prikpen of vingerprikker + gebruiksinstructie<br>- Lancet (bij prikpen of herbruikbare vingerprikker)<br>- Teststrip<br>- Bloedglucosemeter + gebruiksinstructie<br>- Handschoenen<br>- 2 gaasjes<br>- Naaldenbeker<br>- Afvalbak<br>    ",
    "laat je cliënt": "Laat je cliënt zijn of haar handen wassen met warm water en zeep. Droog daarna de handen goed af",
    "laat je cliënt205": "Laat je cliënt zijn of haar handen wassen met warm water en zeep. Droog daarna de handen goed af.",
    "gebruiksinstructie": "Gebruiksinstructie",
    "lees altijd de64": "Lees altijd de gebruiksinstructie van de bloedglucosemeter en van de prikpen of vingerprikker. ",
    "controleer de vervaldatum": "Controleer de vervaldatum en de houdbaarheidsdatum van de teststrips",
    "controleer de vervaldatum533": "Controleer de vervaldatum en de houdbaarheidsdatum van de teststrips.",
    "nieuwe koker openen": "Nieuwe koker openen.",
    "open je een": "Open je een nieuwe koker? Noteer dan altijd de datum van openen.",
    "maak de prikpen": "Maak de prikpen of vingerprikker klaar voor gebruik door het beschermdopje te verwijderen. Stel de laagst mogelijke prikdiepte in",
    "maak de prikpen189": "Maak de prikpen of vingerprikker klaar voor gebruik. Stel de laagst mogelijke prikdiepte in.",
    "prikpennen en vingerprikkers": "Prikpennen en vingerprikkers",
    "gebruik een veilige": "Gebruik een veilige prikpen of vingerprikker. Plaats bij elke vingerprik een nieuw lancet (naaldje) als gebruik wordt gemaakt van een prikpen of herbruikbare vingerprikker. Vingerprikkers voor eenmalig gebruik zijn kant-en-klaar voor gebruik. De meeste prikpennen en vingerprikkers zijn instelbaar op prikdiepte. Stel de laagst mogelijke stand in.",
    "zet de bloedglucosemeter": "Zet de bloedglucosemeter aan",
    "automatisch inschakelen": "Automatisch inschakelen.",
    "pak een teststrip": "Pak een teststrip uit de koker",
    "pak een teststrip990": "Pak een teststrip uit de koker.",
    "testmateriaal": "testmateriaal",
    "gebruik het bij": "Gebruik het bij de bloedglucosemeter behorende testmateriaal (strips in koker of in schijf, cassette). Bewaar de teststrips in de oorspronkelijke verpakking. Codeer, indien nodig, de bloedglucosemeter volgens gebruiksinstructie wanneer een nieuwe verpakking met teststrips in gebruik wordt genomen.",
    "plaats de teststrip": "Plaats de teststrip in de bloedglucosemeter en/of maak de strip gebruiksklaar volgens de gebruiksinstructie",
    "plaats de teststrip973": "Plaats de teststrip in de bloedglucosemeter en/of maak de strip gebruiksklaar volgens de gebruiksinstructie.",
    "trek handschoenen aan296": "Trek handschoenen aan.",
    "plaats de prikpen": "Plaats de prikpen of vingerprikker aan de zijkant van de vingertop. Stuw hierbij de vinger niet",
    "plaats de prikpen925": "Plaats de prikpen of vingerprikker aan de zijkant van de vingertop. Stuw hierbij de vinger niet.",
    "geschikte prik plaatsen": "Geschikte prik plaatsen",
    "geschikte plaatsen om": "Geschikte plaatsen om te prikken zijn de zijkant van de top van de ring-, middelvinger of pink. Wissel de prikplaats af. Bij baby’s tot ongeveer 6 maanden oud is zijkant van de hiel een geschikte plek.",
    "prik in de": "Prik in de vinger. Stuw ook hierbij de vinger niet",
    "prik in de277": "Prik in de vinger. Stuw ook hierbij de vinger niet.",
    "veeg de eerste": "Veeg de eerste bloeddruppel weg met een gaasje",
    "veeg de eerste847": "Veeg de eerste bloeddruppel weg met een gaasje.",
    "wegvegen van eerste": "wegvegen van eerste bloeddruppel",
    "als jij als": "Als jij als zorgmedewerker de meting uitvoert, gebruik dan de tweede druppel bloed, om er zeker van te zijn dat de druppel niet verontreinigd is. Als de cliënt de meting uitvoert kan de eerste bloeddruppel gebruikt worden, op voorwaarde dat de cliënt de handen wast met bij voorkeur warm water en zeep en goed afdroogt. Dit protocol gaat ervan uit dat de zorgmedewerker de meting uitvoert.",
    "vul het testveld": "Vul het testveld van de teststrip met een bloeddruppel. Zorg ervoor dat de bloeddruppel het hele testveld bedekt. Smeer het bloed niet uit",
    "vul het testveld701": "Vul het testveld van de teststrip met een bloeddruppel. Zorg ervoor dat de bloeddruppel het hele testveld bedekt. Smeer het bloed niet uit.",
    "breng een gaasje": "Breng een gaasje aan voor de opvang van eventuele bloeddruppels. Masseer de vinger niet",
    "breng een gaasje805": "Breng een gaasje aan voor de opvang van eventuele bloeddruppels. Masseer de huid niet.",
    "lees en noteer": "Lees en noteer de bloedglucosewaarde af van de bloedglucosemeter",
    "lees en noteer858": "Lees en noteer de bloedglucosewaarde af van de bloedglucosemeter.",
    "verwijder de teststrip": "Verwijder de teststrip uit de bloedglucosemeters volgens de gebruiksaanwijzing. Gooi deze vervolgens in de afvalbak",
    "verwijder de teststrip671": "Verwijder de teststrip uit de bloedglucosemeters volgens de gebruiksaanwijzing. Gooi deze vervolgens in de afvalbak.",
    "schakel de bloedglucosemeter": "Schakel de bloedglucosemeter handmatig uit. Let op; Sommige meters schakelen automatisch uit",
    "schakel de bloedglucosemeter206": "Schakel de bloedglucosemeter handmatig uit. Let op; Sommige meters schakelen automatisch uit. ",
    "gooi de vingerprikker": "Gooi de vingerprikker voor eenmalig gebruik geheel in de naaldenbeker",
    "gooi de vingerprikker363": "Gooi de vingerprikker voor eenmalig gebruik geheel in de naaldenbeker.",
    "noteer de handeling": "Noteer de handeling, de gemeten waarde, de prikstand van de prikpen of vingerprikker. Noteer ook eventuele andere bevindingen",
    "noteer de handeling669": "Noteer de handeling, de gemeten waarde, de prikstand van de prikpen of vingerprikker. Noteer ook eventuele andere bevindingen.",
    "endscore": "EndScore",
    "vraag de cliënt157": "Vraag de cliënt om zijn shirt omhoog te doen",
    "pak met de162": "Pak met de vrije hand een brede huidplooi op",
    "steek de naald807": "Steek de naald onder een hoek van 45° à 60°, halverwege tussen het hoogste en laagste punt van de huidplooi",
    "trek de naald442": "Trek de naald uit de huid (Houd een gaasje voor de opvang van een eventuele bloeddruppel gereed)",
    "toedienlijst gaasjes desinfectans": "<br>- toedienlijst<br>- gaasjes<br>- desinfectans alcohol 70%<br>- toedieningsetiket<br>- flacon of ampul met voorgeschreven medicijn<br>- flacon met het voorgeschreven oplosmiddel (als het medicijn moet worden verdund of opgelost)<br>- steriele spuit<br>- steriele opzuignaald<br>- steriele injectienaald (voor injectie) of afsluitdopje (voor infuus)<br>- handschoenen<br>- naaldenbeker<br>- afvalbak<br>  ",
    "kennis en veiligheid": "Kennis en veiligheid",
    "neem kennis van": "Neem kennis van de informatie op de bijsluiter en gebruik veilige naalden",
    "vul het toedieningsetiket": "Vul het toedieningsetiket in",
    "vul onderstaande punten": "Vul onderstaande punten in op het toedieningsetiket:<br>    <br>- Naam en geboortedatum client<br>- Naam medicijn<br>- Sterkte en dosering<br>- Wanneer van toepassing: Naam en hoeveelheid van oplosmiddel<br>- Datum en tijd van bereiding<br>- Houdbaarheid na bereiding<br>- Naam bereider<br>- Naam van degene die dubbele controle uitvoert",
    "spuit het oplosmiddel558": "Spuit het oplosmiddel in de flacon met het medicijn",
    "verhoogde druk": "Verhoogde druk",
    "het ingespoten oplosmiddel": "Het ingespoten oplosmiddel verhoogt de druk in de flacon. Laat de lucht die door de verhoogde druk uit de flacon wil, in de spuit. Laat de opzuignaald + met lucht gevulde spuit in de flacon zitten. Wacht tot het medicijn geheel is opgelost.",
    "zuig de voorgeschreven399": "Zuig de voorgeschreven hoeveelheid medicijn op",
    "doe dit door": "Doe dit door geleidelijk lucht uit de spuit te wisselen met medicijn uit de flacon. Druk niet in één keer alle lucht uit de spuit in de flacon. De kans bestaat dat de spuit van de opzuignaald 'vliegt' door te hoge druk.",
    "zuig nog wat": "Zuig nog wat extra lucht op in de spuit en verwijder de opzuignaald en spuit uit de flacon",
    "extra lucht": "Extra lucht",
    "handschoenen": "Handschoenen",
    "als tijdens de": "Als tijdens de injectie geen bloedcontact te verwachten is hoeven er geen handschoenen gedragen te worden.",
    "toedieningsetiket": "Toedieningsetiket",
    "plak het ingevulde": "Plak het ingevulde toedieningsetiket op de spuit.",
    "step 3: check": "Step 3: Check band-aid",
    "step 4: check": "Step 4: Check prescription form",
    "step 4: check530": "Step 4: Check band-aid applying scheduele",
    "step 4: patient": "Step 4: Patient records",
    "step 5: remove": "Step 5: remove old band-aid from patients upper arm",
    "step 6: find": "Step 6: Find a new suiteble spot to place new band-aid (highlight a spot on the patien or other upper arm.",
    "step 7: clean": "Step 7: Clean the skin with water and dry the skin",
    "step 8: cut": "Step 8: Cut away excessive hairs",
    "step 9: open": "Step 9: Open the band-aid package",
    "step 10: remove": "Step 10: Remove the protection layer from band-aid",
    "step 11: place": "Step 11: Place band-aid on the skin",
    "step 13: clean679": "Step 13: Clean your hands with water",
    "step 14: clean": "Step 14: Clean up the materials you used.",
    "step 15: preform": "Step 15: Preform hand hygiene",
    "step 16: write": "Step 16: Write down information",
    "bijsluiter toedieningslijst spuit478": "<br>- Bijsluiter<br>- Toedieningslijst<br>- Spuit (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Opzuignaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Medicijn in flacon of ampul (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Oplosmiddel<br>- Gaasje<br>- Afvalbak<br>- Naaldenbeker en naaldverwijderaar<br>- Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden",
    "controleer het medicijn918": "Controleer het medicijn. Controleer altijd het medicijn op vervaldatum, toedienwijze, kleur en substantie om er zeker van te zijn dat je het juiste medicijn hebt. Vergelijk de infromatie van het medicijn met die van de toedienlijst.",
    "controleer de toedienlijst722": "Controleer de toedienlijst. Controleer de toedienlijst op soort, dosering en toedientijdstip. ",
    "neem de injectienaald450": "Neem de injectienaald uit de verpakking.",
    "breek de ampul512": "Breek de ampul open met een gaasje als bescherming",
    "zuig de voorgeschreven99": "Zuig de voorgeschreven hoeveelheid medicatie op in de spuit",
    "zuig het medicijn": "Zuig het medicijn op in de spuit. Zorg dat dit de juiste hoeveelheid is. De hoeveelheid bepaal je door een berekening te maken. Deze berekening laat je dubbel controleren. In het spel gaat de berekening automatisch en de dubbele controle heb je al uitgevoerd in stap 4.2.",
    "verwijder de naald745": "Verwijder de naald van de spuit.",
    "de handeling voor417": "De handeling voor de handhygiëne is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je alle stappen van de handhygiëne doet. Selecteer het protocol, Techniek handdesinfectie met handalcohol, in het hoofdmenu om deze te oefenen en te toetsen. Handhygiëne is het allerbelangrijkste als het gaat om voorkomen van besmetting met ziektekiemen. Dit betekent je handen reinigen op de juiste manier en op de juiste momenten. Begin een handeling altijd met handhygiëne. ",
    "strak opgerolde korterekzwachtels": "<br>- Strak opgerolde korte-rekzwachtels (8 of 10 cm)<br>- Steun voor been (bijv. krukje, beensteun)<br>- Pleister/schaar<br>- Tricot buisverband<br>- Zo nodig: polsterwatten<br>- Zo nodig: pretape<br>- Stoel of kruk voor hulpverlener<br>",
    "knip 46 repen": "Knip 4-6 repen pleister van ±10 cm af en hang ze binnen handbereik",
    "het knippen van": "Het knippen van de pleisters is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je wel 4 pleisters van ongeveer 10 cm afknipt.",
    "inspecteer de zwachtels": "Inspecteer de zwachtels op stevigheid, gladheid en of ze strak opgerold zijn",
    "zet de stoel": "Zet de stoel voor jezelf klaar en stel deze, zo mogelijk, op de juiste hoogte in",
    "vraag de cliënt409": "Vraag de cliënt om te gaan zitten",
    "neem plaats op": "Neem plaats op de stoel",
    "vraag de cliënt274": "Vraag de cliënt het te zwachtelen been op de leuning te leggen",
    "ontbloot het been": "Ontbloot het been van de cliënt en controleer de huid van het been en de voet",
    "controleren been en": "Controleren been en voet",
    "controleer het been": "Controleer het been en de voet op:<br>    - beschadiging van de huid<br>    - droge huid<br>    - oedeem<br>    - temperatuur<br>    - kleur<br>    - jeuk of pijn<br>    - hygiëne",
    "meet het buisverband": "Meet het buisverband af: 1,5 tot 2 keer de lengte van onderbeen + voet",
    "breng het buisverband": "Breng het buisverband als een kous over het onderbeen tot enkele cm boven de knie aan. Laat het overtollige materiaal over de tenen afhangen naar beneden",
    "breng polsterwatten aan": "Breng polsterwatten aan",
    "polsteren": "Polsteren",
    "er is in": "Er is in Nederland geen consensus over de wijze van polsteren. Het is wel belangrijk dat dit gebeurt waar nodig. Mocht dit namelijk niet het geval zijn dan word de druk niet gelijkmatig verdeelt. Door het polsteren maak je het been zo rond mogelijk voordat je de zwachtels aanbrengt. De holtes naast een uitstekend scheenbeen bijvoorbeeld. Als je deze niet zou opvullen zal de druk op het scheenbeen te hoog zijn, en in de holtes daarnaast is er dan geen sprake van compressie. Polstermateriaal plaats je op een buisverband. Dit voelt prettiger aan voor de cliënt en is beter voor de huid. Elk been is weer anders, kijk dus goed naar de vorm van het been en waar het polstermateriaal eventueel geplaatst moet worden.",
    "vraag de cliënt527": "Vraag de cliënt de voet in een hoek van 90 graden ten opzichte van het onderbeen te houden, of help hierbij",
    "neem de eerste": "Neem de eerste zwachtel en leg het begin van de zwachtel vanaf de kleine teen in de richting van de grote teen, langs de inplant van de tenen. Zorg dat je 'in de rol' kijkt",
    "maak 1 of": "Maak 1 of 2 circulaire windingen om de voorvoet. Zorg dat de bal van de voet ingezwachteld is, maar de tenen niet in elkaar worden gedrukt",
    "korterekzwachtels": "Korte-rekzwachtels",
    "bij deze vorm": "Bij deze vorm van zwachtelen is het belangrijk om te lopen, omdat bij het aanspannen van de (onder)beenspieren de druk het hoogst is. Tijdens het aanspannen van de (onder)beenspieren is de afvoer van de oedeem het sterkst.",
    "maak een spiraalwinding": "Maak een spiraalwinding midden over de voet",
    "maak een spiraalwinding692": "Maak een spiraalwinding 2/3 op de achillespees, 1/3 om de hiel",
    "maak een spiraalwinding675": "Maak een spiraalwinding 1/3 op de hiel, 2/3 onder de voet",
    "maak een circulaire": "Maak een circulaire winding rond de enkel",
    "volg de vorm": "Volg de vorm van het onderbeen met de zwachtel met constant dezelfde druk",
    "zwachtel door tot": "Zwachtel door tot onder de knie. In de knieholte moeten 1-2 vingerdiktes huid vrij blijven. Maak onder de knie een circulaire winding",
    "zwachtel verder door": "Zwachtel verder door het onderbeen naar beneden te volgen",
    "fixeer de zwachtel": "Fixeer de zwachtel met enkele stroken pleister",
    "neem de volgende": "Neem de volgende (tweede) zwachtel en leg het begin van de zwachtel vanaf de grote teen in de richting van de kleine teen, langs de inplant van de tenen",
    "maak 1 of417": "Maak 1 of 2 circulaire windingen om de voorvoet",
    "zwachtel vervolgens verder": "Zwachtel vervolgens verder door het been te volgen",
    "knip eventueel uitstekend": "Knip eventueel uitstekend polstermatriaal af en sla het buisverband aan weerszijde van de zwachtels terug over de zwachtels",
    "controleer na het": "Controleer na het zwachtelen de kleur van de tenen van de cliënt en ga na of de cliënt pijnvrij is",
    "help de cliënt607": "Help de cliënt in zijn of haar schoenen.",
    "noteer de handeling974": "Noteer de handeling en eventuele bevindingen.",
    "tijdens deze handeling": "Tijdens deze handeling wordt er een gele vochtige wond behandeld. <br>    <br>Benodigdheden:<br>    <br>- 2 paar handschoenen<br>- onderlegger<br>- bij kans op spatten: plastic schort, bril<br>- 4 gazen voor reinigen wondomgeving<br>- verbandmateriaal passend bij soort wond<br>- zo nodig zalf of crème om wondrand mee te beschermen<br>- afvalbak<br><br>bij gebruik schaar en pincet:<br><br>- schaar<br>- pincet<br>- 6 gaasjes<br>- alcohol 70%",
    "overgiet drie gaasjes": "Overgiet drie gaasjes met alcohol 70%",
    "overgieten gaasjes": "Overgieten gaasjes",
    "de handeling voor865": "De handeling voor het overgieten van de gaasjes is versneld in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je alle drie de gaasjes overgiet met alcohol 70%.",
    "houd de schaar": "Houd de schaar bij een oog vast en desinfecteer de beide bladen met een alcoholgaasje.",
    "houd de schaar791": "Houd de schaar met het gebruikte gaasje bij een blad vast. Desinfecteer de rest van de schaar met een tweede alcoholgaasje.",
    "leg de schaar": "Leg de schaar op het werkveld op een derde alcoholgaasje",
    "houd het pincet": "Houd het pincet bij het handvat vast en desinfecteer beide bladen met een alcoholgaasje",
    "houd het pincet124": "Houd het pincet met het gebruikte gaasje bij een blad vast. Desinfecteer de rest van het pincet met een tweede alcoholgaasje",
    "leg het pincet": "Leg het pincet op het werkveld op een derde alcoholgaasje",
    "vraag de cliënt440": "Vraag de cliënt een comfortabele houding aan te nemen, waarbij de wond goed bereikbaar is",
    "extra": "Extra",
    "help de cliënt255": "Help de cliënt met het uittrekken van de onderbroek",
    "verwijder het verbandmateriaal": "Verwijder het verbandmateriaal en gooi het in de afvalbak",
    "inspecteer de wond": "Inspecteer de wond",
    "tijdens deze handeling212": "<br>Tijdens deze handeling wordt er een gele vochtige wond behandeld. Omdat elke wond weer anders is is het belangrijk dat je zelf de wond goed inspecteert en hier naar handelt!<br>Het lukt bij deze wond NIET om het debris te verwijderen met spoelen. Daarom wordt dit verwijderd met een vochtig gaasje. <br><br>Weet je niet zeker hoe je de wond moet verzorgen? Raadpleeg dan het WCS Classificatiemodel.<br>   <br>Inspecteer de wond op:<br><br> - grootte<br> - diepte<br> - geur<br> - kleur<br> - wondranden<br> - exsudaat (wondvocht)<br>",
    "trek de handschoenen527": "Trek de handschoenen uit en gooi ze in de afvalbak",
    "gele wond": "Gele wond",
    "bij een gele": "Bij een gele wond is het wondbed bedekt met gelige, halfvloeibare of taaie laag. Hierin bevinden zich celresten en samengeklonterde eiwitten. Deze laag moet verwijderd worden.<br>   <br>  De wond bevindt zich nu nog in de reactiefase. Het wondbed is nog niet geschikt voor de vorming van granulatieweefsel. <br>  <br>  Vaak produceren deze wonden veel vocht (exsudaat). Het doel van de behandeling is reinigen van het wondbed en absorptie van de overmaat aan exsudaat. Een vochtig milieu is gunstig voor de wond, maar voorkom dat er te veel wondvocht aanwezig is.",
    "maak de gaasjes": "Maak de gaasjes nat",
    "neem een nat": "Neem een nat gaasje en maak de wond met de klok mee schoon",
    "neem een nat7": "Neem een nat gaasje en maak de wond tegen de klok in schoon",
    "neem een nat197": "Neem een nat gaasje en maak de wond door het midden schoon",
    "droog de wond": "Droog de wond met een droog gaasje",
    "breng nieuw verbandmateriaal": "Breng nieuw verbandmateriaal aan volgens afspraak",
    "cut the plaster": "Cut the plaster",
    "remove middle cover": "Remove middle cover",
    "attach plaster to": "Attach plaster to patient",
    "remove left side": "Remove left side cover",
    "remove right side": "Remove right side cover",
    "step 5: check": "Step 5: Check prescription form",
    "step 6: ask": "Step 6: Ask patient to make injection spot accessible",
    "step 71: break": "Step 7.1: Break open ampoule with cloth",
    "step 72: place": "Step 7.2: place absorption needle on syringe",
    "step 73: absorb": "Step 7.3: absorb right amount of medicine",
    "step 74: vent": "Step 7.4: Vent syringe",
    "step 75: remove": "Step 7.5: Remove absorption needle",
    "step 76: throw": "Step 7.6: throw away absorption needle",
    "step 8: connect": "Step 8: Connect Syringe with winged Needle",
    "step 9: clean": "Step 9: Clean up the materials you used.",
    "step 10: preform": "Step 10: Preform hand hygiene",
    "step 11: note": "Step 11: Note the data, medication and discoveries",
    "er zijn 5677": "Er zijn 5 controles die je altijd moet doen voordat je medicijnen geeft. Alleen als alle 5 punten juist zijn, mag je het medicijn toedienen.<br>    <br>    De vijf regels zijn:<br>    <br>1.  Het juiste medicijn: <br>kijk op de toedienlijst en controleer of de informatie op de medicijnverpakking of het baxterzakje hiermee overeenkomen. Kijk hierbij ook naar de vervaldatum van het medicijn.<br>        <br>2.  De juiste cliënt: <br>controleer of je de juiste cliënt voor je hebt.<br>        <br>3.  Het juiste tijdstip: <br>kijk op de toedienlijst voor het tijdstip en vergelijk dit met het tijdstip waarop je de medicijnen geeft.<br>        <br>4.  De juste manier van toedienen: <br>hanteer de instructies van de toedienlijst. Je moet bekend zijn met de toedieningsvorm. Ben je hier niet mee bekent, dien dan niet toe.<br>    <br>5.  De juiste dosis: <br>je mag niet afwijken van de de voorgeschreven dosis die vermeld staat op de toedienlijst. De verantwoordelijkheid van de juiste dosering ligt bij de arts en de apotheker.",
    "help de cliënt48": "Help de cliënt",
    "situatie": "Situatie",
    "de cliënt reageert": "De cliënt reageert niet. Wat is de volgende stap?",
    "openen van de": "Openen van de luchtweg",
    "open de luchtweg": "Open de luchtweg met de hoofdkantel-kinliftmethode. Leg je ene hand op het voorhoofd van de cliënt. Kantel het hoofd voorzichtig wat achterover. Plaats twee vingertoppen onder de punt van de kin en til de kin op.",
    "controleren ademhaling": "Controleren ademhaling",
    "luister met je": "Luister met je oor boven de mond en neus van de cliënt naar een ademhaling. Kijk tegelijkertijd of je de borstkas van de cliënt omhoog en omlaag ziet gaan. Voel met je wang voor de mond of neus van de cliënt of er een uitademing plaatsvindt. In deze situatie heeft de cliënt geen of geen normale ademhalding. Wat is de volgende stap?",
    "materialen aed": "Materialen AED",
    "de volgende materialen": "De volgende materialen horen bij de AED in de tas te zitten:<br>   <br>   - reserve elektrodestickers<br>   - beademingsmasker<br>   - handdoekje<br>   - kledingschaar<br>   - scheermesjes<br>   - handleiding",
    "borstcompressies en mondopmondbeademing": "Borstcompressies en mond-op-mondbeademing",
    "borstcompressies: kniel naast": "Borstcompressies:<br>     - Kniel naast de cliënt ter hoogte van de borstkas<br>     - Plaats de hiel van je ene hand met gespreide vingers op het midden      van het borstbeen<br>     - Leg de hiel van je andere hand bovenop de eerste. Vouw de vingers     van beide handen in elkaar. Zorg dat je armen loodrecht boven het borstbeen van de cliënt zijn.<br>     - Duw het borstbeen met je hanen, vingers blijven in elkaar gevouwen,     recht naar beneden. Het borstbeen moet tussen de vijf en zes cm worden ingeduwd. Laat na elke borstcompressie de borstkas geheel omhoog komen zonder het contact met de borstkas te verliezen. Het indrukken en omhoog komen van de borstkas moet even lang duren. Herhaal dit 30 keer. Houd een snelheid an avan 100 tot 120 compresies per minuut. Tel zo nodig hardop.<br>     <br>     Onderbreek borstcompressies uitsluitend om in maximaal 10 seconden twee beademingen te geven.<br>     <br>     Mond-op-mondbeademing:<br>     - Open de luchtweg<br>     - Sluit met je duim en wijsvinger de neus van de cliënt<br>     - Plaats je mond over de lippen van de cliënt, zorg voor een luchtdichte afsluiting<br>     - Blaas je adem rustig, gedurende 1 seconde, in de mond van de cliënt. Als de borstkas omhoog komt heb je een effectieve ademhaling gegeven.<br>     - Controleer na het inblazen van je adem of je de borstkas van de cliënt omlaag ziet zakken<br>     - Herhaal de beademing nog een keer, ga verder met de borstcompressies",
    "reanimeren": "Reanimeren",
    "het reanimeren stopt": "Het reanimeren stopt nu in verband met de gebruiksvriendelijkheid van CareUp. Zorg er in het echt voor dat je blijft reanimeren totdat er hulp komt. Stop de reanimatie als je uitgeput raakt, of op aanwijzing van het ambulanceteam, de arts of het reanimatieteam.",
    "1 paar handschoenen": "<br>- 1 paar handschoenen<br>- Desinfectans, chloorhexidine 0,5% in alcohol 70%<br>- Gaasjes<br>- Steriele Saf-T-Intima-infuuscanule<br>- Transparante infuuspleister<br>- Pleister<br>- Steriele luerlock 2 ml-spuit (Wanneer er geen voorgevulde Omniflush NaCl 0,9%  spuit aanwezig is.)<br>- Steriele opzuignaald (Wanneer er geen voorgevulde Omniflush NaCl 0,9%  spuit aanwezig is.)<br>- Ampul NaCl 0,9% (fysiologisch zout) (Wanneer er geen voorgevulde Omniflush NaCl 0,9%  spuit aanwezig is.)<br>- Connector (naadloos afsluitdopje) of steriel afsluitdopje<br>- Onderlegger<br>- Naaldenbeker<br>- Afvalbak",
    "leg de infuuspleister": "Leg de infuuspleister klaar in een geopende verpakking",
    "leg de fixatiepleister": "Leg de fixatiepleister klaar in een geopende verpakking.",
    "leg de saftintima": "Leg de Saf-T-Intima klaar in een geopende verpakking",
    "stel je op": "Stel je op de hoogte van de werking",
    "de saftintima is": "De Saf-T-Intima is een veilige kunststof canule die ook subcutaan ingebracht kan worden. Lees de gebruiksaanwijzing en stel je op de hoogte van de werking.",
    "leg de spuit863": "Leg de spuit Omniflush NaCl 0,9% klaar in een geopende verpakking",
    "voorverpakte omniflush nacl": "Voorverpakte Omniflush NaCl 0,9% niet aanwezig",
    "wanneer er geen": "Wanneer er geen Omniflush NaCl 0,9% aanwezig is. Maak je een spuit met NaCl 0,9% uit een ampul klaar, ontlucht je de spuit en leg de spuit terug in de geopende verpakking.",
    "leg de naaldloze": "Leg de naaldloze connector klaar in een geopende verpakking",
    "leg de naaldloze596": "Leg de naaldloze connector klaar in een geopende verpakking.",
    "controle cliëntgegevens250": "Controle cliëntgegevens",
    "controleer de naam218": "Controleer de naam en geboortedatum van cliënt.",
    "overgiet een gaasje647": "Overgiet een gaasje met desinfectans",
    "overgiet een gaasje33": "Overgiet een gaasje met desinfectans. De desinfectans wordt aangebracht op een gaasje. Het is eveneens mogelijk om gebruik te maken van alcohol swabs. Alcohol 70% heeft een totaal spectrum en werkt slechts tijdelijk. Omdat bij het inbrengen van een infuus de desinfectie langer moet aanhouden, wordt gedesinfecteerd met alcohol 70% bewaard in opgelost chloorhexidine 0,5%.",
    "verwijder het dopje": "Verwijder het dopje van het bijspuitpunt",
    "verwijder het dopje670": "Verwijder het dopje van het bijspuitpunt.",
    "saftintima versies": "Saf-T-Intima versies",
    "de saftintima bestaat": "De Saf-T-Intima bestaat in een Y-versie met bijspuitpunt en een rechte versie zonder bijspuitpunt. Alleen de Saf-T-Intima Y-versie met bijspuitpunt kan ontlucht worden voor het inbrengen van de canule. Het volume van de slang is maximaal 0,5 ml. Houd er rekening mee dat bij de rechte versie het enige tijd duurt voordat de slang gevuld is en het medicijn het subcutane weefsel van de cliënt bereikt.",
    "plaats een naaldloze": "Plaats een naaldloze connector",
    "plaats een naaldloze328": "Plaats een naaldloze connector.",
    "ontluchten met nacl": "Ontluchten met NaCl 0,9%",
    "in deze werkinstructie": "In deze werkinstructie wordt uitgegaan van het ontluchten van de verlengslang en canule met NaCl 0,9% (fysiologisch zout). Wanneer direct een medicijn toegediend moet worden via een infuuspomp of cassette, ontlucht dan de verlengslang met het toe te dienen medicijn. Gebruik hiervoor de Saf-T-Intima Y-versie met bijspuitpunt.",
    "pak de spuit": "Pak de spuit met NaCl 0,9% en koppel op het bijspuitpunt",
    "pak de spuit31": "Pak de spuit met Omniflush NaCl 0,9% en koppel op het bijspuitpunt.",
    "hef de afklemming": "Hef de afklemming van de canule op",
    "hef de afklemming819": "Hef de afklemming van de canule op.",
    "spuit de nacl": "Spuit de NaCl 0,9% in de verlengslang tot er enkele druppels uit de opvoernaald van de subcutane canule komen. Laat de huls op de naald zitten",
    "spuit de nacl463": "Spuit de NaCl 0,9% in de verlengslang tot er enkele druppels uit de opvoernaald van de subcutane canule komen. Laat de huls op de naald zitten.",
    "inbrengen subcutane canule": "Inbrengen subcutane canule",
    "breng een subcutane": "Breng een subcutane canule in, in bovenarm, onder het sleutelbeen, borstwand, bovenrug, buik en dijen. De huid moet intact zijn en er moet voldoende subcutaan weefsel aanwezig zijn.",
    "klem de canule": "Klem de canule af",
    "klem de canule949": "Klem de canule af.",
    "verwijder de spuit99": "Verwijder de spuit.",
    "gooi de spuit42": "Gooi de spuit in de afvalbak.",
    "leg de subcutane": "Leg de subcutane canule met voernaald terug in de verpakking",
    "leg de subcutane320": "Leg de subcutane canule met voernaald terug in de verpakking.",
    "notouchmethode": "No-touchmethode",
    "gebruik de notouchmethode": "Gebruik de no-touchmethode, voorkom dat de aansluitpunten van de gebruikte infuusmaterialen (infuuskatheter, infuusslang, lumina, afsluitdopje) contact maken met niet steriele huid of niet steriele materialen.",
    "vraag de cliënt427": "Vraag de cliënt de insteekplaats te ontbloten of maak de insteekplaats bereikbaar. Wanneer de cliënt staat vraag de cliënt op de rug op bed te gaan liggen of te gaan zitten",
    "vraag de cliënt151": "Vraag de cliënt de insteekplaats te ontbloten of maak de insteekplaats bereikbaar.",
    "desinfecteer de insteekplaats": "Desinfecteer de insteekplaats met het alcoholgaasje en laat het drogen",
    "desinfecteer de insteekplaats330": "Desinfecteer de insteekplaats met het alcoholgaasje en laat het drogen.",
    "overmatig haargroei": "Overmatig haargroei.",
    "verwijder zo nodig84": "Verwijder zo nodig overmatige haargroei met een schone schaar of tondeuse.",
    "verwijder de beschermhuls787": "Verwijder de beschermhuls van de infuuscanule",
    "verwijder de beschermhuls380": "Verwijder de beschermhuls van de infuuscanule.",
    "draai aan de": "Draai aan de witte veiligheidscilinder totdat de naald vrijkomt voorbij de canule",
    "draai aan de36": "Draai aan de witte veiligheidscilinder totdat de naald vrijkomt voorbij de canule.",
    "pak met de583": "Pak met de niet-injecterende hand een brede huidplooi op.",
    "pak met de566": "Pak met de andere hand de subcutane canule bij de vleugels vast en knijp deze samen. De ruwe zijde van de vleugels op de huid van de client",
    "pak met de957": "Pak met de andere hand de subcutane canule bij de vleugels vast en knijp deze samen. De ruwe zijde van de vleugels op de huid van de client.",
    "breng de canule": "Breng de canule halverwege de huidplooi onder een hoek van 30-45° subcutaan in. Laat de huidplooi los.",
    "unclamp cannule": "Unclamp cannule",
    "fixeer de vleugels": "Fixeer de vleugels van de canule met de ene hand",
    "fixeer de vleugels238": "Fixeer de vleugels van de canule met de ene hand.",
    "trek met de57": "Trek met de andere hand aan de witte veiligheidscilinder. Deze komt los van de canule, een beschermkoker omsluit vervolgens de voernaald",
    "gooi de opvoernaald": "Gooi de opvoernaald in de naaldenbeker",
    "gooi de opvoernaald219": "Gooi de opvoernaald in de naaldenbeker.",
    "sluit de infuuscanule": "Sluit de infuuscanule af met een connector (naaldloos afsluitdopje) of steriel afsluitdopje",
    "sluit de infuuscanule83": "Sluit de infuuscanule af met een connector (naaldloos afsluitdopje) of steriel afsluitdopje.",
    "afsluiten canule": "Afsluiten canule",
    "sluit de canule": "Sluit de canule zo nodig af met een connector (naadloos afsluitdopje) of een steriel afsluitdopje. Vervang een steriel afsluitdopje nadat het van de canule afgehaald is steeds met een nieuw steriel afsluitdopje.",
    "fixeer de saftintimacanule": "Fixeer de Saf-T-Intima-canule met de transparante infuuspleister, de verlengslang eventueel met huidpleister",
    "fixeer de saftintimacanule642": "Fixeer de Saf-T-Intima-canule met de transparante infuuspleister, de verlengslang eventueel met huidpleister.",
    "verwisselen subcutane infuuscanule": "Verwisselen subcutane infuuscanule",
    "verwissel de subcutane": "Verwissel de subcutane infuuscanule eens per 7 dagen, of eerder wanneer inspectie van de insteekplaats hier aanleiding toe geeft. Breng de canule volgens een roterend schema op een andere plaats in.",
    "ruim de materialen511": "Ruim de materialen op. Hygiënisch werken is niet alleen een kwestie van goede persoonlijke hygiëne, handen wassen en gebruik van handschoenen, maar ook van goede schoonmaak van ruimtes en materialen. Zorg dus voor een schoon werkveld om besmetting van ziektekiemen te voorkomen.",
    "noteer datum tijdstip": "Noteer datum, tijdstip en bevindingen",
    "helaas dit is891": "Helaas dit is een verkeerde actie. Volg de tips om verder te gaan.",
    "bijsluiter toedieningslijst spuit678": "<br>- Bijsluiter<br>- Toedieningslijst<br>- Spuit (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Opzuignaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Medicijn in flacon of ampul (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Oplosmiddel<br>- Gaasje<br>- Handschoenen<br>- Afvalbak<br>- Naaldenbeker en naaldverwijderaar<br>- Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden",
    "desinfecteer de hals223": "Desinfecteer de hals van de ampul met het desinfectansgaasje. Laat de desinfectans opdrogen",
    "breek de ampul600": "Breek de ampul open met een gaasje als bescherming tegen het glas",
    "zuig nog wat356": "Zuig nog wat extra lucht op in de spuit en verwijder de opzuignaald en spuit uit het ampul. Wat extra lucht opzuigen voorkomt knoeien met het medicijn",
    "als tijdens de157": "Als tijdens de injectie geen bloedcontact te verwachten is hoeven er geen handschoenen gedragen te worden. ",
    "begroet de cliënt699": "Begroet de cliënt door op hem te klikken. Daarna klik je nogmaals op de cliënt om een gesprek aan te gaan. Klik vervolgens op de juiste optie.",
    "toedienlijst tissue handschoenen": "<br>- Toedienlijst<br>- Tissue<br>- Handschoenen<br>- Voorgeschreven steriele maagsonde (evt. met spuitkoppelstukje) + afsluitdopje<br>- Stukje pleister voor markering, zo nodig watervaste stift<br>- Kom met water (om de sonde nat te maken)<br>- Onderlegger<br>- Spuit 50 ml<br>- pH-indicator<br>- Hypoallergeen pleister of (neus)fixatiepleister<br>- Zo nodig steunpleister<br>- Schaar<br>- Glas handwarm kraanwater<br>- Veiligheidsspeld<br>- Afvalbak<br>- Meetlint",
    "de client voorbereiden": "De client voorbereiden op het inbrengen",
    "ga na of": "<br>- Ga na of de cliënt bekend is met in- of uitwendige vergroeiingen, tumoren, letsel in keelholte, slokdarm of maag.<br>- Vraag de cliënt vooraf neus te snuiten. Inspecteer neus en bepaal in welk neusgat de sonde wordt ingebracht.<br>- Overleg met de cliënt of hij/zij het kunstgebit wil uitdoen, wanneer van toepassing.",
    "open de verpakking381": "Open de verpakking van de steriele maagsonde",
    "open de verpakking545": "Open de verpakking van de steriele maagsonde.",
    "open de verpakking852": "Open de verpakking van de 50ml spuit",
    "vraag de cliënt942": "Vraag de cliënt een (half)zittende houding aan te nemen",
    "vraag de cliënt31": "Vraag de cliënt een halfzittende houding aan te nemen.",
    "maak met de": "Maak met de cliënt een afspraak over een signaal wanneer het inbrengen moet stoppen",
    "maak met de404": " Maak met de cliënt een afspraak over een signaal wanneer inbrengen moet stoppen.",
    "leg de onderlegger944": "Leg de onderlegger op de borst van de cliënt",
    "leg de onderlegger276": "Leg de onderlegger op de borst van de cliënt. ",
    "inspecteer de neus": "Inspecteer de neus van de cliënt en vraag de cliënt zo nodig de neus te snuiten",
    "inspecteer de neus913": "Inspecteer de neus van de cliënt en vraag de cliënt zo nodig de neus te snuiten.",
    "controle neusgaten op": "Controle neusgaten op doorgankelijkheid",
    "laat de cliënt721": "<br>- Laat de cliënt de neus snuiten.<br>- Laat de cliënt wisselend door het linker- en rechterneusgat uitademen om het neusgat met de beste doorgankelijkheid te selecteren.<br>- Controleer de doorgankelijkheid van de neus eventueel ook met een lampje.",
    "neem de maagsonde": "Neem de maagsonde uit de verpakking",
    "neem de maagsonde28": "Neem de maagsonde uit de verpakking.",
    "meet bij de": "Meet bij de cliënt met de maagsonde de afstand vanaf de punt van de neus naar de oorlel tot aan uiteinde borstbeen (NEX)",
    "meet bij de660": "Meet bij de cliënt met de maagsonde de afstand vanaf de punt van de neus naar de oorlel tot aan uiteinde borstbeen (NEX).",
    "nex+10methode": "NEX+10-methode",
    "bepaal de lengte": "Bepaal de lengte van de sonde door de NEX (= nose-earlobe-xyphoïd) +10-methode.<br>Gebruik de afstand neus - oorlel - onderrand borstbeen (NEX: nose - earlobe - xyphoïd) plus 10 cm voor het bepalen van de lengte van de neus-maagsonde.<br>Gebruik bij voorkeur een neus-maagsonde met centimeteraanduiding en markeer de benodigde lengte met een stukje pleister. Zo is gemakkelijk te zien of de neusmaagsonde is verschoven.",
    "tel hier vervolgens": "Tel hier vervolgens 10 cm bij op",
    "tel hier 10": "Tel hier 10 cm bij op.",
    "markeer de maagsonde": "Markeer de maagsonde op de afgemeten lengte",
    "markeer de maagsonde705": "Markeer de maagsonde op de afgemeten lengte.",
    "maak de maagsonde": "Maak de maagsonde nat onder de kraan of door hem in de kom met water te dompelen",
    "vraag de cliënt426": "Vraag de cliënt het hoofd iets naar voren te buigen (het strotklepje sluit de luchtpijp af)",
    "vraag de cliënt175": "Vraag de cliënt het hoofd iets naar voren te buigen (het strotklepje sluit de luchtpijp af).",
    "breng de sonde": "Breng de sonde langzaam over de neusbodem in",
    "schuif de sonde": "Schuif de sonde (met afsluitdopje of evt. voerdraad) langzaam via de neusbodem tot in de keelholte.",
    "vraag de cliënt804": "Vraag de cliënt te slikken, eventueel met behulp van een slokje water",
    "vraag de cliënt98": "Vraag de cliënt te slikken, eventueel met behulp van een slokje water.",
    "schuif de maagsonde": "Schuif de maagsonde op tot de gemarkeerde lengte terwijl de cliënt een paar maal slikt",
    "schuif de maagsonde121": "Schuif de maagsonde op tot de gemarkeerde lengte terwijl de cliënt een paar maal slikt.",
    "fixeer de maagsonde": "Fixeer de maagsonde tijdelijk met een stukje pleister",
    "fixeer de maagsonde524": "Fixeer de maagsonde tijdelijk met een stukje pleister.",
    "verwijder de voerdraad": "Verwijder de voerdraad of het afsluitdopje van de maagsonde en leg het dopje op het werkveld",
    "verwijder de voerdraad618": "Verwijder de voerdraad of het afsluitdopje van de maagsonde en leg het dopje op het werkveld.",
    "zuig in de": "Zuig in de 50ml spuit 5-10 ml lucht op en plaats de spuit op de maagsonde",
    "zuig in de990": "Zuig in de 50ml spuit 5-10 ml lucht op en plaats de spuit op de maagsonde.",
    "spuit de lucht": "Spuit de lucht door de maagsonde. De maagsonde komt nu los van de maagwand te liggen",
    "spuit de lucht439": "Spuit de lucht door de maagsonde. De maagsonde komt nu los van de maagwand te liggen.",
    "zuig met de": "Zuig met de spuit voorzichtig maagsap op",
    "zuig met de66": "Zuig met de spuit voorzichtig maagsap op.",
    "klem de maagsonde": "Klem de maagsonde af",
    "klem de maagsonde639": " Klem de maagsonde af.",
    "beoordeel het maagsap": "Beoordeel het maagsap",
    "beoordeel het maagsap923": "Beoordeel het maagsap.",
    "bepaal de phwaarde": "Bepaal de pH-waarde met behulp van de pH-indicator. Bij pH-waarde lager dan of gelijk aan 5.5 ligt de sonde in de maag",
    "bepaal de phwaarde982": "Bepaal de pH-waarde met behulp van de pH-indicator. Bij pH-waarde lager dan of gelijk aan 5.5 ligt de sonde in de maag.",
    "geen maagsap": "Geen maagsap",
    "als geen maagsap": "<br>Als geen maagsap wordt verkregen: breng de sonde iets verder in of trek iets terug en controleer opnieuw.<br><br>1. Breng de sonde iets verder in of trek de sonde terug (5-10% van de afgemeten lengte).<br>2. Zuig maagsap op.<br>3. Klem de sonde af.<br>4. Beoordeel het maagsap.<br>5. Bepaal de pH-waarde met behulp van de ph-indicator. Bij pH waarde lager dan of gelijk aan 5.5 ligt de sonde in de maag).<br><br>    <br>    <br>Als nog geen maagsap wordt verkregen: cliënt op de zij leggen en opnieuw controleren.<br><br>1. Zorg dat de cliënt op de zij gaat liggen.<br>2. Zuig maagsap op.<br>3. Klem de sonde af.<br>4. Beoordeel het maagsap.<br>5. Bepaal de pH-waarde met behulp van de pH-indicator. Bij pH-waarde lager dan of gelijk aan 5.5 ligt de sonde in de maag.<br><br>Bij afwijkende bevindingen en pH-waarde groter dan 5.5: geen voeding of medicijnen toedienen; na 30-60 minuten nog eens maagsap opzuigen en controleren. Als de sonde niet goed ligt: overleg met de arts. Doe zo nodig de limonadetest of verwijder de sonde en breng hem opnieuw in en controleer de ligging.   <br>    ",
    "breng bij een": "Breng, bij een maagsonde zonder maatverdeling, een definitief markeringsteken aan met watervaste stift",
    "breng bij een365": "Breng, bij een smaagonde zonder maatverdeling, een definitief markeringsteken aan met watervaste stift.",
    "reinig de neus": " Reinig de neus en fixeer de sonde met de (neusfixatie)pleister",
    "maak de neus": "Maak de neus schoon en fixeer de maagsonde met (neusfixatie)pleister.",
    "maagsonde fixeren": "Maagsonde fixeren",
    "fixeer de sonde": "<br>Fixeer de sonde met een neusfixatiepleister.<br><br>Of:<br><br>Plak het midden van een stuk pleister aan de onderkant van de sonde vast op 2 cm vanaf de neus. Leid beide uiteinden kruislings naar boven en plak ze op de neus vast of plak de pleister op een steunpleister die op de wang is aangebracht.",
    "controleer of de203": "Controleer of de sonde kan meebewegen met slik- of draaibewegingen",
    "neusvleugel": "Neusvleugel",
    "controleer of er764": "Controleer of er niet te veel druk op de neusvleugel is door de sonde.",
    "controleer of de460": "Controleer of de pleister de sonde goed fixeert",
    "controleer of de293": "Controleer of de pleister de sonde goed fixeert.",
    "leid de maagsonde": "Leid de maagsonde achter het oor langs",
    "leid de maagsonde725": "Leid de maagsonde achter het oor langs.",
    "bevestig de sonde": "Bevestig de sonde met een pleister aan de kleding op zo'n manier dat deze vrij kan meebewegen met hoofdbewegingen en er geen spanning ontstaat op de huidfixatie",
    "bevestig de sonde419": "Bevestig de sonde met een pleister aan de kleding op zo'n manier dat deze vrij kan meebewegen met hoofdbewegingen en er geen spanning ontstaat op de huidfixatie.",
    "spoel de 50ml": "Spoel de 50ml spuit schoon met lauwwarm water",
    "spoel de 50": "Spoel de 50 ml-spuit schoon met lauwwarm water.",
    "vul de spuit": "Vul de spuit met 20 ml water",
    "vul de spuit801": "Vul de spuit met 20 ml water.",
    "plaats de spuit659": "Plaats de spuit op de maagsonde",
    "plaats de spuit112": "Plaats de spuit op de maagsonde.",
    "spuit het water": "Spuit het water door de maagsonde",
    "spuit het water927": "Spuit het water door de maagsonde.",
    "klem de maagsonde148": "Klem de maagsonde af en verwijder de spuit",
    "klem de maagsonde745": "Klem de maagsonde af en verwijder de spuit.",
    "sluit de maagsonde": "Sluit de maagsonde af met het afsluitdopje",
    "sluit de maagsonde934": "Sluit de maagsonde af met het afsluitdopje.",
    "ruim de materialen746": "Ruim de materialen op door op het werkveld te klikken",
    "ruim de materialen384": "Ruim de materialen op door op het werkveld te klikken.",
    "noteer de handeling416": "Noteer de handeling, maat en lengte van de ingebrachte maagsonde, pH-bepaling, datum inbrengen maagsonde en eventuele bevindingen",
    "noteer de handeling18": "Noteer de handeling, maat en lengte van de ingebrachte maagsonde, pH-bepaling, datum inbrengen maagsonde en eventuele bevindingen. ",
    "1 paar handschoenen925": "<br>- 1 paar handschoenen<br>- Desinfectans, chloorhexidine 0,5% in alcohol 70%<br>- Gaasjes<br>- Luerlockspuit met medicijn<br>- Steriele luerlock 2 ml-spuit (Wanneer er geen voorgevulde Omniflush NaCl 0,9%  spuit aanwezig is.)<br>- Steriele opzuignaald (Wanneer er geen voorgevulde Omniflush NaCl 0,9%  spuit aanwezig is.)<br>- Ampul NaCl 0,9% (fysiologisch zout) (Wanneer er geen voorgevulde Omniflush NaCl 0,9%  spuit aanwezig is.)<br>- Onderlegger<br>- Naaldenbeker<br>- Afvalbak<br>- Medicijnsticker",
    "kennis over het": "Kennis over het medicijn",
    "lees de bijsluiter": "Lees de bijsluiter van het medicijn. Stel je op de hoogte van de werking, concentratie, toedieningssnelheid en mogelijke bijwerkingen. Let op de werkingsduur.",
    "stel je op710": "Stel je op de hoogte",
    "de saftintima is618": "De Saf-T-Intima is een veilige subcutane kunststof canule met verlengslang. Lees de gebruiksaanwijzing en stel je op de hoogte van de werking. Laat daarnaast de spuit met medicijn zoveel mogelijk door de apotheek bereiden en kant-en-klaar leveren.",
    "vraag je collega299": "Vraag je collega om dubbele controle",
    "voer een dubbele": "Voer een dubbele controle uit. Het verkeerd toedienen van medicijnen brengt risico’s met zich mee. Het risico op blijvend letsel bij verkeerde dosering of toediening verschilt, afhankelijk van het medicijn. Ook is de ene toedieningsweg risicovoller dan een andere. Dubbele controle van de medicatie is belangrijk voor de veiligheid, met name bij risicovolle medicatie. Laat ook je berekeningen die je hebt gemaakt checken.",
    "open de verpakking207": "Open de verpakking van de Omniflush NaCl 0,9% spuit",
    "leg de spuit821": "Leg de spuit Omniflush NaCl 0,9% klaar in een geopende verpakking.",
    "voorverpakte omniflush nacl720": "Voorverpakte Omniflush NaCl 0,9% niet aanwezig.",
    "open de verpakking938": "Open de verpakking van de luerlockspuit met medicijn",
    "open de verpakking399": "Open de verpakking van de luerlockspuit met medicijn.",
    "medicijnstickers": "Medicijnstickers.",
    "houd de spuiten": "Houd de spuiten met het medicijn en NaCl 0,9% goed uit elkaar, plak een medicijnsticker op de spuiten.",
    "gebruik handschoenen eenmalig400": "Gebruik handschoenen eenmalig en bij dezelfde cliënt. Trek ze na gebruik direct uit. Vermijd tijdens het dragen van handschoenen contact met deurknopen, telefoon, apparatuur, toetsenborden, enzovoort. Was of desinfecteer de handen na het uittrekken van de handschoenen altijd. Bij het uittrekken van de handschoenen kunnen de handen namelijk besmet zijn geraakt.",
    "vraag de cliënt679": "Vraag de cliënt de toedieningsplaats te ontbloten of maak de toedieningsplaats bereikbaar",
    "vraag de cliënt414": "Vraag de cliënt de toedieningsplaats te ontbloten of maak de toedieningsplaats bereikbaar.",
    "leg de onderlegger753": "Leg de onderlegger onder de subcutane canule",
    "leg de onderlegger782": "Leg de onderlegger onder de subcutane canule. ",
    "desinfecteer met een": "Desinfecteer met een desinfectansgaasje de connector (naaldloos afsluitdopje). Laat drogen",
    "desinfecteer met een184": "Desinfecteer met een desinfectansgaasje de connector (naaldloos afsluitdopje). Laat het drogen.",
    "fixeer het aansluitpunt": "Fixeer het aansluitpunt, van de canule met de verlengslang, met je ene hand. Draai met de andere hand de spuit met het medicijn op de connector (naadloos afsluitdopje)",
    "fixeer het aansluitpunt816": "Fixeer het aansluitpunt, van de canule met de verlengslang, met je ene hand. Draai met de andere hand de spuit met het medicijn op de connector (naadloos afsluitdopje).",
    "vervangen afsluitdopje": "Vervangen afsluitdopje",
    "sluit de verlengslang": "Sluit de verlengslang van de subcutane canule zo nodig af met een connector (naaldloos afsluitdopje) of een steriel afsluitdopje. Vervang een steriel afsluitdopje, nadat het van de canule afgehaald is, steeds met een nieuw steriel afsluitdopje.",
    "spuit het medicijn21": "Spuit het medicijn langzaam in. Dit is afhankelijk van het medicatievoorschrift",
    "spuit het medicijn860": "Spuit het medicijn langzaam in. Dit is afhankelijk van het medicatievoorschrift.",
    "verwijder de spuit229": "Verwijder de spuit en gooi hem in de afvalbak",
    "verwijder de spuit564": "Verwijder de spuit en gooi hem in de afvalbak.",
    "pak de gevulde100": "Pak de gevulde spuit met NaCl 0,9% en draai hem op de connector",
    "pak de gevulde475": "Pak de gevulde spuit met NaCl 0,9% en draai hem op de connector (naaldloos afsluitdopje).",
    "spoelen subcutane infuuscanule": "Spoelen subcutane infuuscanule",
    "spoel de verlengslang": "Spoel de verlengslang van de subcutane infuuscanule na toediening van het medicijn door met NaCl 0,9%. Gebruik voor het spoelen minimaal het volume van de verlengslang, 0,5 ml.",
    "spuit nacl 09%764": "Spuit NaCl 0,9% langzaam in",
    "spuit nacl 09%467": "Spuit NaCl 0,9% langzaam in.",
    "verschillende medicijnen toedienen": "Verschillende medicijnen toedienen",
    "bij het toedienen": "Bij het toedienen van verschillende medicijnen wordt er tussen de verschillende injecties doorgespoten met NaCl 0,9%. Ga met arts of apotheker na of dit nodig is. Houd de spuiten met het medicijn en NaCl 0,9% goed uit elkaar, plak een medicijnsticker op de spuiten.",
    "verkeerde of niet": "Verkeerde of niet toegediende injectie",
    "maak van een": "Maak van een verkeerd toegediend en/of een niet gegeven injectie melding volgens de procedure van de organisatie.",
    "teken de toedienlijst258": "Teken de toedienlijst af of noteer het tijdstip, het soort medicijn, de concentratie, de hoeveelheid, de wijze van toediening en de toedieningsplaats. Noteer tot slot je bevindingen",
    "teken de toedienlijst899": "Teken de toedienlijst af of noteer het tijdstip, het soort medicijn, de concentratie, de hoeveelheid, de wijze van toediening en toedieningsplaats. Noteer tot slot je bevindingen",
    "breng handalcohol aan85": "Breng handalcohol aan, raak het tuitje van de dispenser niet aan. Neem zoveel handalcohol dat het kuiltje van één hand met alcohol is gevuld",
    "breng handalcohol aan826": " Breng handalcohol aan op de droge hand, zonder daarbij het tuitje van de dispenser aan te raken. Neem zoveel handalcohol dat het kuiltje van één hand met alcohol is gevuld.",
    "handreiniging met water": "Handreiniging met water en zeep óf desinfectie met handalcohol vindt altijd plaats na:<br><br>- Hoesten, niezen of neussnuiten<br>- Contact met voedsel<br>- toiletbezoek<br>- Roken<br>- Voor het begin van de dienst en na pauzes<br>- Bij (vermoeden van) contact met Noro-virus in het verpleeghuis, woonzorgcentra en centra voor kleinschalig wonen<br>   ",
    "reinig de linkerpols": "Reinig de linkerpols met de rechterhand en visa versa",
    "reinig de linkerpols999": "Reinig de linkerpols met de rechterhand en visa versa.",
    "handreiniging óf handdesinfectie99": "<br>Handreiniging óf handdesinfectie met handalcohol is nodig:<br><br>- Voor en na direct contact met de cliënt. Als handhygiëne is toegepast net voor het contact met een cliënt (bijvoorbeeld na contact met een andere cliënt), dan hoeft niet weer handhygiëne toegepast te worden, mits de omgeving van de cliënt niet is aangeraakt. Handreiniging of -desinfectie na cliënt één en voor cliënt twee vallen dan samen.<br>- Voor kleine ingrepen waarbij huid- en/of slijmvliesbarrière is of wordt doorbroken, zoals blaaskatheterisatie, het inbrengen van een infuus, het uitvoeren van een punctie.<br>- Voor en na wondbehandeling of -verzorging.<br>- Na contact met lichaamsvocht, secreta, excreta, slijmvliezen of niet-intacte huid.<br>- Na het aanraken van de directe omgeving van de cliënt.<br>- Na het uittrekken van handschoenen en schort en andere persoonlijke beschermingsmiddelen.<br>- Na schoonmaakwerkzaamheden.<br>- Na contact met huisdieren of hun uitwerpselen.<br>- Voor en na voorbereiding en toediening voedsel.<br>-Na het gebruik van (mobiele) computers, telefoons en tablets.<br>  ",
    "combineer de spuit": "Combineer de spuit met de naald door de tips te volgen.",
    "haal de beschermdop": "Haal de beschermdop van de naald door de tips te volgen.",
    "voorgeschreven steriele katheter454": "<br>- voorgeschreven steriele katheter<br>- voorgeschreven steriele spuit met glijmiddel<br>- voorgevulde spuit voor vullen katheterballon óf<br>- steriele spuit 10 ml<br>- steriele opzuignaald<br>- 10 ml steriel water of vloeistof die de fabrikant aanraadt<br>- naaldenbeker<br>- desinfectans, chloorhexidine alcohol 70%<br>- bakje met gaasjes<br>- water uit flink stromende kraan (eventueel steriel water)<br>- steriele spuit 10 ml<br>- steriele doek voor steriel werkveld <br>- onderlegger<br>- gaasjes<br>- steriel gaasje<br>- opvangbak<br>- handschoenen + steriele handschoenen<br>- overschort<br>- urineopvangzak + bevestigingsmateriaal<br>- steriel splitgaasje (bij geïrriteerde fistelopening)<br>- fixatiemateriaal<br>- kocher<br>- afvalbak<br>    <br>Zorg voor een extra katheter, urineopvangzak en materialen voor het inbrengen, voor het geval het inbrengen mislukt.<br> ",
    "open de katheterset397": "Open de katheterset en maak een steriel werkveld met steriele doek. Zorg ervoor dat je het steriele vlak tijdens het openvouwen van de steriele doek niet aanraakt.",
    "het gebruik van": "Het gebruik van een katheterset verdient aanbeveling. Hierin bevinden zich alle benodigdheden voor het inbrengen van een katheter. Er is echter niet aangetoond dat het werken met een katheterset een meerwaarde heeft boven het verzamelen van de materialen afzonderlijk. Gazen voor het reinigen van de urethraopening hoeven niet steriel te zijn, wel schoon. Reden hiervoor is dat ze niet in aanraking komen met een steriel gebied (meatus).",
    "giet kraanwater uit50": "Giet kraanwater uit een flink stromende kraan (of steriel water) over de wattenbollen",
    "giet kraanwater uit509": "Giet kraanwater uit een flink stromende kraan (of steriel water) over de wattenbollen.",
    "open de binnenverpakking815": "Open de binnenverpakking van de katheter. De katheter blijft in de binnenverpakking zitten",
    "open de binnenverpakking599": "Open de binnenverpakking van de katheter. De katheter blijft in binnenverpakking zitten",
    "verwijder de afsluitdop295": "Verwijder de afsluitdop van de urineopvangzak en bevestig deze aan de katheter. De katheter blijft in binnenverpakking zitten",
    "verwijder met de136": "Verwijder met de niet-dominante hand de buitenverpakking van de katheter. Gooi de buitenverpakking in de afvalbak.",
    "scheur met de": "Scheur met de vrije hand de binnenverpakking langs de perforatie open, zonder het in te brengen deel van de katheter aan te raken.",
    "leg het in": "Leg het in te brengen deel van de katheter op het steriele werkveld.",
    "klem de katheter": " Klem de katheter af met de kocher, op het aansluitpunt voor de urineopvangzak. Zorg dat je het ballonvulkanaal niet afklemt met de kocher.",
    "verwijder het fixatie": " Verwijder het fixatie materiaal",
    "verwijder het fixatiemateriaal": "Verwijder het fixatiemateriaal op de buik",
    "observeer de insteekplaats": "Observeer de insteekplaats van de katheter op roodheid en irritatie",
    "ligging katheter": "Ligging katheter",
    "let ook op": "Let ook op de ligging van de katheter en de hoek waaronder deze is ingebracht.",
    "plaats de lege": "Plaats de lege spuit op het ventiel van het ballonvulkanaal.",
    "oefen geen zuigkracht": "Oefen geen zuigkracht uit maar laat de spuit zichzelf vullen.",
    "controleer of de896": "Controleer of de hoeveelheid opgezogen vloeistof overeenkomt met de ingespoten hoeveelheid",
    "trek voorzichtig aan": "Trek voorzichtig aan de katheter om te zien of deze los zit",
    "verwijder de katheter": "Verwijder de katheter en dek de insteekopening af",
    "verwijder de katheter815": "Verwijder de katheter tijdens de uitademing met een draaiende beweging in verticale richting",
    "lekkage": "Lekkage",
    "lekkage tijdens het": "Lekkage tijdens het verwijderen van de katheter uit de fistel is normaal",
    "dek de insteekopening": "Dek de insteekopening af met een gaasje. Enige lekkage is normaal",
    "sluiting fistel": "Sluiting fistel",
    "na het verwijderen": "Na het verwijderen van een suprapubische katheter moet er zo snel mogelijk een nieuwe worden ingebracht. Dit moet omdat de fistel sluit binnen 1 tot 6 uur na het verwijderen van de katheter. Uit praktijkervaring blijkt dat bij sommige clïënten de fistel binnen enkele minuten niet meer toegankelijk is. <br>   De cliënt moet thuis een reservekather hebben en moet weten hoe te handelen bij het uitvallen van de katheter.",
    "controleer de katheterpunt": "Controleer de katheterpunt op aanslag/korstvorming",
    "gooi de katheter": "Gooi de katheter in de afvalbak",
    "reinig de insteekplaats": "Reinig de insteekplaats en de omgeving met uitgeknepen gaasjes. Droog de huid met een gaasje.",
    "knijp ieder gaasje": "Knijp ieder gaasje eerst uit boven het bakje",
    "reinig vanaf het": "Reinig vanaf het midden (de fistelopening) naar buiten. Maak steeds één streek per gaasje:",
    "droog de huid61": "Droog de huid met een nieuw, droog gaasje",
    "gooi de gebruikte491": "Gooi de gebruikte gaasjes in de afvalbak.",
    "desinfecteer de huid406": "Desinfecteer de huid rondom de insteekplaats met een alcoholgaasje, laat drogen",
    "desinfectans": "Desinfectans",
    "zorg dat er": "Zorg dat er geen desinfectans in de fistel komt",
    "neem de spuit322": "Neem de spuit met glijmiddel uit de geopende verpakking, spuit 5-10 ml glijmiddel in de fistelopening. Dek de fistelopnening af met een steriel gaasje.",
    "trek handschoenen uit": "Trek handschoenen uit en gooi ze in de afvalbak.",
    "het aantrekken van650": "Het aantrekken van steriele handschoenen vereist enige handigheid. Voorkom tijdens het aantrekken dat de handschoenen besmet raken. In deze werkinstructie wordt de verblijfskatheter met steriele handschoenen ingebracht. Het gebruik van een steriele pincet of de binnen verpakking van de katheter is ook mogelijk.",
    "breng de katheter": "Breng de katheter in.",
    "pak de katheter": "Pak de katheter vast, ongeveer 5 cm van de top. Houd de rest van de kathter als een lus in de katheteriserende hand.",
    "breng de katheter67": "Breng de katheter verticaal in",
    "breng de katheter790": "Breng de katheter nog ongeveer 5cm verder in de blaas als de urine begint te lopen, om zeker te zijn dat de ballon niet in het fistelkanaal zit",
    "vul de katheterballon": "Vul de katheterballon langzaam met de voorgeschreven hoeveelheid vloeistof uit de spuit.",
    "plaats de spuit577": "Plaats de spuit met voorgeschreven vloeistof op het ballonvulkanaal.",
    "spuit de voorgeschreven38": "Spuit de voorgeschreven hoeveelheid in de katheterballon",
    "trek de katheter13": "Trek de katheter voorzichtig iets terug tot weerstand gevoeld wordt",
    "fixeer de katheter804": "Fixeer de katheter met fixatiemateriaal op de buik en dijbeen en zorg dat deze niet onder spanning staat of kan knikken.",
    "leg de katheter": "Leg de katheter in een boogje",
    "fixeer de katheter589": "Fixeer de katheter met een pleister/tape op de buik",
    "breng de katheter818": "Breng de katheter met een licht boogje richting dijbeen",
    "fixeer de katheter801": "Fixeer de katheter met het fixatiemateriaal op het dijbeen. Zorg dat de katheter en de afvoorslang nergens kunnen knikken",
    "controleer of de223": "Controleer of de katheter niet onder spanning staat of dat er bij beweging geen trekkracht wordt uitgeoefend",
    "bevestig de urineopvangzak594": "Bevestig de urineopvangzak aan het been of het ophangrekje.",
    "ruim de materialen946": "Ruim de materialen op. ",
    "teken de toedienlijst393": "Teken de toedienlijst af of noteer tijdstip, soort, concentratie, hoeveelheid, wijze van de toedining en noteer bevindingen",
    "verplaats het werkveld": "Verplaats het werkveld zodat de benodigdheden binnen handbereik zijn",
    "overtollig buisverband": "Overtollig buisverband",
    "laat het overtollige": "Laat het overtollige materiaal over de tenen afhangen naar beneden.",
    "vraag de cliënt25": "Vraag de cliënt de voet in een hoek van 90 graden ten opzichte van het onderbeen brengen, of help hierbij",
    "kijk in de": "Kijk in de rol",
    "zorg dat je": "Zorg dat je tijdens het zwachtelen 'in de rol' kijkt",
    "volg de vorm742": "Volg de vorm van het onderbeen met de zwachtel",
    "maak 1 of438": "Maak 1 of 2 circulaire windingen om de voorvoet. Zorg dat je de bal van de voet inzwachtelt, maar de tenen niet in elkaar drukt",
    "bijsluiter toedieningslijst spuit196": "<br>    - Bijsluiter<br>    - Toedieningslijst<br>    - Spuit (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Opzuignaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Medicijn in flacon of ampul (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Oplosmiddel<br>    - Gaasje<br>    - Afvalbak<br>    - Naaldenbeker en naaldverwijderaar<br>    - Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden ",
    "controleer het oplosmiddel579": "Controleer het oplosmiddel. Controleer altijd het oplosmiddel op vervaldatum, toedienwijze, kleur en substantie om er zeker van te zijn dat je het juiste oplosmiddeln hebt.",
    "controleer de toedienlijst98": "Controleer de toedienlijst. Controleer de toedienlijst op soort, dosering en toedientijdstip",
    "desinfecteer de rubberen467": "Desinfecteer de rubberen dop van het medicijn. De rubberen dopjes van flesjes of penvullingen met insuline moeten ontsmet worden met alcohol als de kans bestaat dat ze met de vingers aangeraakt zijn of kunnen worden. Door aanraking wordt het dopje “besmet” met huidflora van een ander.",
    "spuit het oplosmiddel549": " Spuit het oplosmiddel in de flacon met het medicijn; laat de opzuignaald + spuit in de flacon zitten. Wacht tot het medicijn geheel is opgelost. Laat hierbij de zuiger van de spuit iets vieren. Zuig daarna de voorgeschreven hoeveelheid medicatie op in de spuit.",
    "pak met de417": "Pak met de vrije hand een brede huidplooi op. De helft van de opgepakte huidplooi is de dikte van het onderhuidse bindweefsel. Door de naald boven de huidplooi te houden, kan de dikte van de onderhuidse bindweefsellaag (de injectiediepte) afgemeten worden. De huidplooi wordt opgepakt met twee of drie vingers; bij het oppakken van een huidplooi met vijf vingers wordt vaak spierweefsel meegenomen en is de huidplooi te dik. ",
    "bij een cliënt861": "Bij een cliënt die onrustig is of plotselinge bewegingen maakt, is het van belang dat de injectienaald en de spuit goed gefixeerd worden tijdens de injectie. Houd de naald tussen duim en wijsvinger van de vrije hand op de plaats waar de naald op de spuit zit. Zorg dat de rest van deze hand stevig op de huid rust. Als de cliënt beweegt, beweegt de hand met daarin de naald en de spuit, mee. ",
    "bijsluiter toedieningslijst spuit109": "<br>- Bijsluiter<br>- Toedieningslijst<br>- Spuit (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Opzuignaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Medicijn in flacon of ampul (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>- Oplosmiddel<br>- Gaasje<br>- Handschoenen<br>- Afvalbak<br>- Naaldenbeker en naaldverwijderaar<br>- Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden<br>    ",
    "overgiet een gaasje588": "Overgiet een gaasje met alcohol. De desinfectans wordt aangebracht op een gaasje. Het is eveneens mogelijk om gebruik te maken van alcohol swabs. Alcohol 70% heeft een totaal spectrum en werkt slechts tijdelijk. Omdat bij het inbrengen van een infuus de desinfectie langer moet aanhouden, wordt gedesinfecteerd met alcohol 70% bewaard in opgelost chloorhexidine 0,5%.",
    "neem kennis van796": "Neem kennis van de informatie op de bijsluiter en gebruik veilige naalden.",
    "desinfecteer het rubber": "Desinfecteer het rubber van de flacon met een desinfectansgaasje",
    "zuig een hoeveelheid": "Zuig een hoeveelheid lucht in de spuit, die overeenkomt met de voorgeschreven dosering",
    "steek de naald75": "Steek de naald in de flacon en spuit lucht in",
    "keer de flacon": "Keer de flacon ondersteboven en zuig de voorgeschreven hoeveelheid medicijn op in de spuit ",
    "verwijder de opzuignaald446": "Verwijder de opzuignaald en doe de naald in de naaldencontainer. Gebruik voor het injecteren spuiten en naalden voor eenmalig gebruik (dit worden ook wel eens disposables genoemd). Plaats een naald na gebruik nooit in de plastic beschermhuls terug. Werk met veilige opzuignaalden. Gebruik de inkepingen op de deksel om de naald en spuit te verwijderen of gebruik een naaldverwijderaar",
    "dubbele controle is494": "Dubbele controle is nodig bij de medicijnen die naar het oordeel van de apotheker een onacceptabel risico vormen bij verkeerde dosering. Bij medicijnen op rol is de apotheker degene die de eerste controle uitvoert, en voert de zorgmedewerker de tweede controle uit. Bepaalde medicijnen die los geleverd worden, moeten bij toediening dubbel gecontroleerd en afgetekend worden met paraaf op de toedieningslijst.<br>    Ga altijd met de apotheker na of de medicijnen door de apotheker in een medicijnrol kunnen worden aangeboden. Hiermee voorkom je dat er een dubbele controle op de werkvloer / bij de cliënt plaats moet vinden.<br><br>    Wíe de dubbele controle mag uitvoeren, is beleid van de organisatie. Op basis van de afspraken in de organisatie spreekt de zorgmedewerker af per cliënt wie in die situatie de dubbele controle doet en legt dit vast",
    "bijsluiter toedieningslijst spuit620": "<br>    - Bijsluiter<br>    - Toedieningslijst<br>    - Spuit (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Injectienaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Opzuignaald (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Medicijn in flacon of ampul (Wanneer er geen injectiespuit met voorgeschreven medicijn aanwezig is)<br>    - Oplosmiddel<br>    - Gaasje<br>    - Afvalbak<br>    - Naaldenbeker en naaldverwijderaar<br>    - Desinfectans: chloorhexidine 0.5% in alcohol 70%, als de huid gedesinfecteerd moet worden<br><br>    ",
    "toedienlijst voorgeschreven medicijn": "<br>- Toedienlijst<br>- Voorgeschreven medicijn<br>- 50 ml-spuit<br>- 20 ml-spuit<br>- Handschoenen<br>- Onderlegger<br>- Kan/glas water op kamertemperatuur<br>- Gaasje<br>- Afsluitdopje<br>- Afvalbak",
    "pegsonde": "PEG-sonde",
    "de percutane endoscopische": "De Percutane Endoscopische Gastrostomie sonde gaat door de buikwand naar de maag. De sonde wordt via de mond naar de maag gebracht met behulp van een endoscoop (flexibele kijkbuis). Vervolgens wordt er een sneetje in de huid gemaakt, waardoor de sonde naar buiten geplaatst kan worden. Door een interne en externe fixatiedisk wordt de sonde op zijn plaats gehouden. ",
    "open de verpakking984": "Open de verpakking van de 20ml spuit",
    "help de cliënt854": "Help de cliënt in een zittende of halfzittende houding",
    "bescherm de kleding": "Bescherm de kleding van de cliënt met een onderlegger",
    "neem de 50": "Neem de 50 ml-spuit en verwijder de zuiger",
    "doe de tablet": "Doe de tablet in de spuit en plaats de zuiger terug",
    "trek 2030 ml": "Trek 20-30 ml water op en plaats het afsluitdopje op de conus van de spuit",
    "zwenk de spuit": "Zwenk de spuit voorzichtig totdat de tablet uit elkaar is gevallen (niet alle bestanddelen lossen op)",
    "verwijder het afsluitdopje": "Verwijder het afsluitdopje",
    "vul de 20": "Vul de 20 ml-spuit met water",
    "plaats de 20": "Plaats de 20 ml-spuit met water op de voedingsconnector",
    "verwijder de kocher": "Verwijder de kocher en spuit het water door de sonde",
    "klem de sonde": "Klem de sonde of verlengslang af met een kocher en verwijder de spuit",
    "verwijder het afsluitdopje219": "Verwijder het afsluitdopje en plaats de gevulde 50 ml-spuit op de voedingsconnector",
    "laat het medicijn": "Laat het medicijn inlopen of spuit de vloeistof langzaam in",
    "sluit de sonde": "Sluit de sonde af met het afsluitdopje",
    "volg de tips184": "Volg de tips op je scherm",
    "voorgeschreven sondevoeding op": "<br>- voorgeschreven sondevoeding op kamertemperatuur<br>- voedingspomp en gebruiksinstructie<br>- voedingsslang (pompset)<br>- bij gebruik fles:<br>- flessenhouder en rubberdop<br>- flesopener<br>- infuusstandaard of draagtas, frame<br>- glas water op kamertemperatuur<br>- opvangbakje<br>- 50 ml spuit<br>- onderlegger of servet<br>- gaasjes voor mondverzorging<br>- kocher<br>- afsluitdopje<br>- afvalbak",
    "controleer de voedingspomp": "Controleer de voedingspomp (geldigheids- en veiligheidskeurmerk) en snoer en gebruik een randgeaard stopcontact",
    "controleer de sondevoeding": "Controleer de sondevoeding",
    "controleren sondevoeding": "Controleren sondevoeding",
    "controleer de volgende": "Controleer de volgende punten:<br>    <br>    - Naam en geboortedatum van Cliënt<br>    - Vervaldatum/houdbaarheid<br>    - Temperatuur<br>    - Vergelijk fles/pack met de toedienlijst.<br>      a. soort voeding<br>      b. hoeveelheid<br>      c. datum en tijdstip van toediening",
    "zwenk het pack": "Zwenk het pack met sondevoeding",
    "open de verpakking577": "Open de verpakking van de voedingsslang en sluit, indien aanwezig, de rolklem",
    "verwijder het blauwe": "Verwijder het blauwe beschermdopje van het pack",
    "druk de spike": "Druk de spike van de voedingsslang door de afsluitfolie",
    "draai de schroefdop": "Draai de schroefdop van de spike op het pack",
    "hang het pack": "Hang het pack aan de infuusstandaard",
    "plaats de voedingsslang": "Plaats de voedingsslang in de pomp volgens de gebruiksinstructie van de pomp",
    "controleer of de662": "Controleer of de rolklem open staat en verwijder het afsluitdopje van de voedingsslang",
    "start de pomp": "Start de pomp volgens de gebruikinstructie",
    "laat de pomp": "Laat de pomp lopen tot er druppels uit de voedingsslang lopen",
    "sluit de rolklem": "Sluit de rolklem en plaats het afsluitdopje terug op de voedingsslang met voeding",
    "maak het gaasje": "Maak het gaasje nat",
    "verzorg de mond": "Verzorg de mond en neus van de cliënt met een in water gedrenkt gaasje",
    "droog de neusgaten": "Droog de neusgaten goed na het reinigen",
    "maak de sonde": "Maak de sonde los van de kleding",
    "ga na of811": "Ga na of de sonde nog goed gefixeerd is. Is de pleister nog goed vastgeplakt of hangt de sonde er losjes bij",
    "controleer de positie": "Controleer de positie van het markeringspunt op de sonde dat de juiste ingebrachte lengte aangeeft. Ga na of de sonde ten opzichte van de neus niet verschoven is",
    "inspecteer zo mogelijk": "Inspecteer zo mogelijk de mond en keelholte: ligt de sonde zichtbaar goed in de keel en niet opgekruld",
    "klem de sonde268": "Klem de sonde af met de kocher. In plaats van afklemmen kan de sonde ook worden geknikt",
    "verwijder het afsluitdopje444": "Verwijder het afsluitdopje van de sonde",
    "spoel de sonde": "Spoel de sonde door met de 50 ml-spuit met 20-30 ml lauw kraanwater",
    "vul de spuit753": "Vul de spuit met 20-30 ml water",
    "plaats de spuit883": "Plaats de spuit op de sonde.",
    "verwijder de kocher455": "Verwijder de kocher van de sonde en spuit het water door de sonde.",
    "klem de sonde895": "Klem de sonde af met de kocher en verwijder de spuit",
    "sluit de voedingsslang": "Sluit de voedingsslang aan op de sonde",
    "open de rolklem": "Open de rolklem en/of verwijder de kocher",
    "start de toediening": "Start de toediening van de voeding volgens de gebruiksinstructie van de pomp",
    "wijze van toediening": "Wijze van toediening",
    "sondevoeding kan op": "Sondevoeding kan op verschillende wijze worden toegedient.<br>    <br>    - Continu: de cliënt krijgt met behulp van de voedingspomp ononderbroken 24 uur per dag druppelgewijs sondevoeding uit een (plastic fles of zak hangend an een infuusstandaard.<br>    - Intermitterend: de cliënt krijgt een deel van een etmaal sondevoedning die continu druppelgewijs wordt gegeven.<br>    - Bolus: de cliënt krijgt de sondevoeding in porties, meestal via een spuit of trechter.<br>    <br>  Controleer voor het toedienen van de voeding altijd of de sonde goed ligt en niet in de longen terechtgekomen is door beweging of hoesten.",
    "bevestig indien gewenst": "Bevestig, indien gewenst, de sonde met een pleister en een veiligheidsspeld aan de kleding",
    "controleer of de93": "Controleer of de sonde goed bevestigd is en niet kan verschuiven",
    "step 1: combine": "Step 1: Combine cubes into rectangle",
    "step 2: use": "Step 2: Use switch",
    "step 3: ask": "Step 3: Ask person to roll up sleeves",
    "step 4: examine": "Step 4: Examine hand",
    "step 5: use": "Step 5: Use rectangle on the hand",
    "step 6: combine": "Step 6: Combine cube and sphere",
    "step 7: combine": "Step 7: Combine rectangle with flat sphere",
    "maak een schoon676": "Maak een schoon werkveld en zet de benodigdheden binnen bereik.",
    "toedienlijst voorgeschreven steriele": "<br>- Toedienlijst<br>- Voorgeschreven steriele spoelzak(jes) met spoelvloeistof op lichaamstemperatuur<br>- Onderlegger<br>- Opvangbak<br>- Niet-steriele handschoenen (bij passief spoelen: 2 paar)<br>- Urineopvangzak<br>- Zo nodig gaasje voor desinfectie aansluitpunt urineopvangzak<br>- Zo nodig desinfectans, alcohol 70% voor desinfectie aansluitpunt urineopvangzak <br>- Afvalbak",
    "controleer het spoelzakje": "Controleer het spoelzakje",
    "je op het": "Je op het volgende moet letten tijdens het controleren van het spoelzakje?",
    "controleer de spoelvloeistof": "Controleer de spoelvloeistof op vervaldatum/houdbaarheid en temperatuur (lichaamstemperatuur). Het soort spoelvloeistof is op voorschrift van de arts. Raadpleeg de bijsluiter.",
    "controleer de cliëntgegevens176": "Controleer de cliëntgegevens. Controleer de naam en geboortedatum van de cliënt.",
    "controleer de toedienlijst557": "Controleer de toedienlijst op soort, dosering en toedientijdstip",
    "open de verpakking888": "Open de verpakking van het spoelzakje",
    "lichaamstemperatuur": "Lichaamstemperatuur",
    "breng de spoelvloeistof": "Breng de spoelvloeistof op lichaamstemperatuur in om spasmen van de blaas zoveel mogelijk te voorkomen. Haal de spoelvloeistof tijdig uit de koelkast en verwarm de spoelvloeistof indien nodig, door de verpakte zak in lauwwarm water te dompelen.",
    "controleer of de979": "Controleer of de klem van het spoelzakje dicht is",
    "vraag de cliënt505": "Vraag de cliënt het onderlichaam te ontbloten en op de rug te gaan liggen",
    "leg een onderlegger326": "Leg een onderlegger onder de katheter",
    "plaats het opvangbakje": "Plaats het opvangbakje op de onderlegger, onder het aansluitpunt van katheter en urineopvangzak",
    "pak het plastic": "Pak het plastic afvalbakje van het werkveld. Beweeg vervolgens naar de cliënt. Klik tot slot op het silhouet van het plastic afvalbakje.",
    "leg het plastic643": "Leg het plastic afvalbakje op de onderlegger.",
    "klem de katheter932": "Klem de katheter af",
    "klem de katheter29": "Klem de katheter af.",
    "katheter afklemmen": "Katheter afklemmen",
    "klem de katheter522": "Klem de katheter liever niet af met een kocher. Knijp de katheter dicht bij het aansluitpunt voor de urineopvangzak of maak een knik. Mocht een kocher wel nodig zijn, zorg dan dat je het ballonvulkanaal niet afklemt.",
    "ontkoppel de urineopvangzak": "Ontkoppel de urineopvangzak. Voer deze af volgens de regels van de organisatie",
    "ontkoppel de urineopvangzak12": "Ontkoppel de urineopvangzak en voer deze af. Doe dit volgens de binnen de instelling geldende regels",
    "ontkoppelen urineopvangzak": "Ontkoppelen Urineopvangzak",
    "zorg dat een": "Zorg dat een open verbinding met de blaas zo kort mogelijk duurt, in verband met infectiegevaar. Voorkom dat het aansluitpunt van de urineopvangzak in aanraking komt met de omgeving. Als dat wel gebeurt, moet het aansluitpunt worden gedesinfecteerd met alcohol 70%.",
    "sluit het spoelzakje": "Sluit het spoelzakje aan op de katheter",
    "steriel spoelzakje": "Steriel spoelzakje",
    "omdat een spoelzakje": "Omdat een spoelzakje steriel is, hoeft het aansluitpunt ervan niet gedesinfecteerd te worden. Als het aansluitpunt van het spoelzakje in aanraking komt met de omgeving, moet het aansluitpunt worden gedesinfecteerd met alcohol 70%.",
    "open de klem": "Open de klem van het spoelzakje",
    "houd het spoelzakje": "Houd het spoelzakje boven het niveau van de blaas en laat de spoelvloeistof inlopen. Knijp licht in het spoelzakje wanneer de vloeistof niet vanzelf inloopt",
    "houd het spoelzakje122": "Houd het spoelzakje boven het niveau van de blaas en laat de spoelvloeistof inlopen. Knijp licht in het spoelzakje wanneer de vloeistof niet vanzelf inloopt.",
    "laat de spoelvloeistof": "Laat de spoelvloeistof direct teruglopen in het spoelzakje",
    "laat de vloeistof": "Laat de vloeistof teruglopen in het spoelzakje nadat de voorgeschreven tijd is verstreken.",
    "voorgeschreven tijd": "Voorgeschreven tijd",
    "direct:laat de spoelvloeistof": "<br>Direct:<br>Laat de spoelvloeistof direct teruglopen in het spoelzakje.<br>    <br>Na afgesproken tijd:<br>1. Sluit de klem van het spoelzakje en laat de vloeistof gedurende de voorgeschreven tijd in de blaas zitten.<br>2. Trek handschoenen uit.<br>3.Pas handhygiëne toe.<br>4. Na voorgeschreven tijd: pas handhygiëne toe en trek handschoenen aan.<br>5.Open de klem van het spoelzakje en laat de vloeistof teruglopen in het spoelzakje.",
    "sluit de klem": "Sluit de klem van het spoelzakje",
    "herhalingen": "Herhalingen",
    "herhaal wanneer voorgeschreven": "Herhaal, wanneer voorgeschreven, de voorgaande stappen met een nieuw spoelzakje. Als het systeem twee spoelzakjes bevat, kan de aansluit stap worden overgeslagen.",
    "ontkoppel het spoelzakje": "Ontkoppel het spoelzakje van de katheter en gooi het spoelzakje weg",
    "sluit de urineopvangzak": "Sluit de urineopvangzak aan op de katheter",
    "teken de toedienlijst556": "Teken de toedienlijst af of noteer het tijdstip, soort en hoeveelheid spoelvloeistof. Noteer tot slot je bevindingen",
    "mainmenu": "MainMenu",
    "praat met de": "Praat met de patient door de tips op je scherm te volgen.",
    "zorg ervoor dat": "Zorg ervoor dat de spuit klaar is voor gebruik. Maak de verpakking van de spuit open en laat de spuit in de geopende verpakking liggen.",
    "vraag eerst de": "Vraag eerst de cliënt de mond te openen indien mogelijk",
    "treft de juiste": "Treft de juiste voorbereidingen en vraag de cliënt de injectieplaats te ontbloten.",
    "voorgeschreven steriele katheter414": "<br>- voorgeschreven steriele katheter<br>- voorgeschreven steriele spuit met glijmiddel<br>- steriele spuit met ballonvulling<br>- onderlegger<br>- bakje met 5 gaasjes<br>- water uit flink stromende kraan (of steriel water)<br>- steriele handschoenen<br>- handschoenen<br>- steriele doek<br>- materiaal om genitaal gebied na katheterisatie te reinigen (vochtige washand, handdoek)<br>- steriele urineopvangzak (met kraantje)<br>- ophangrekje, fixatiemateriaal<br>- steriel gaasje<br>- afvalbak<br>    <br>Zorg voor een extra katheter, urineopvangzak en materialen voor het inbrengen, voor het geval het inbrengen mislukt.",
    "plaats het bakje": "Plaats het bakje met gaasjes op het werkveld",
    "zorg ervoor dat984": "Zorg ervoor dat de materialen op de juiste plek staan en de nodige verpakkingen geopent zijn.",
    "open de verpakking71": "Open de verpakking met het steriele gaasje",
    "reinig de labia82": "Reinig de labia en urethra opening zorgvuldig met vochtige gaasjes. Nadat het reinigen is voltooid, plaats een steriel gaasje tussen de labia minora.",
    "communiceer met de": "Communiceer met de cliënt en zorg ervoor dat de cliënt klaar is voor blaaskatheterisatie",
    "praat met de530": "Praat met de cliënt en zorg ervoor dat de cliënt klaar is voor blaaskatheterisatie",
    "zorg ervoor dat347": "Zorg ervoor dat de katheter is ingebracht bij de cliënt",
    "de katheter is831": "De katheter is ingebracht bij de cliënt <br><br>De cliënt hoeft niet opnieuw te gaan liggen",
    "help eerst de": "Help eerst de cliënt in een comfortabele positie zodat je goed het bed kunt controleren",
    "zorg ervoor dat581": "Zorg ervoor dat de katheter is ingebracht bij de cliënt en help de cliënt in een comfortabele positie",
    "zorg ervoor dat722": "Zorg ervoor dat de katheter is ingebracht bij de cliënt en bevestig de urineopvangzak aan het been of ophangrekje",
    "vraag de cliënt371": "Vraag de cliënt eerst om rechtop te gaan zitten.",
    "2 paar handschoenen": "<br>- 2 paar handschoenen<br>- Schort<br>- Toilet, zo nodig po<br>- Onderlegger<br>- Warm water<br>- Zacht toiletpapier<br>- 5-10 gaasjes<br>- Stoma-opvangmateriaal<br>- Afvalbak<br>zo nodig:<br>- Wegwerpscheermesje<br>- Schaar met licht gebogen punt (nagelschaar) of stomastans<br>- huidbeschermingsmiddelen<br>- Opvulmateriaal<br>- Stomamaatkaart     <br>    ",
    "laat de cliënt251": "Laat de cliënt eerst een comfortabele houding aannemen, zodat je makkelijk bij de stoma kunt en een onderlegger kunt plaatsen rond het werkterrein.",
    "let op": "Let op",
    "zorg ervoor dat153": "Zorg ervoor dat de onderkant van het opvang- of stomazakje volledig gesloten is voordat je de papieren beschermingslaag verwijdert. Dit is bij bepaalde systemen een belangrijke stap",
    "deze handeling is": "Deze handeling is nog niet mogelijk. Pas eerst handreiniging toe.",
    "zuurstofcilinder (klaar voor": "<br>   - Zuurstofcilinder (klaar voor gebruik)<br>   - Zuurstofbril en eventueel een zuurstoftoevoerslang<br>   - Zo nodig: zuurstofbevochtige<br>   - Zo nodig: bakje water<br>   - Hypoallergeenpleister (neusfixatiepleister)<br>   - Schaar<br>   - (Papieren)zakdoek<br>   - Veiligheidsspeld<br>   - Afvalbak",
    "je het medicijn": "Je het medicijn op de volgende gegevens moet checken?",
    "naam en geboortedatum": "<br>   - Naam en geboortedatum van de cliënt<br>   - Vervaldatum/houdbaarheid  <br>   - Wanneer van toepassing: kleur en substantie",
    "de 5x juistregel": "De 5x juist-regel essentieel is voor het veilig toedienen van medicijnen",
    "controleer deze 5": "Controleer deze 5 punten:<br>  1. Het juiste medicijn: Kijk op de toedienlijst en controleer of de informatie op de medicijnverpakking hiermee overeenkomt. Kijk ook naar de vervaldatum.<br>  2. De juiste cliënt: Controleer of je de juiste cliënt voor je hebt.Manier van toedienen <br>  3. Het juiste tijdstip: Kijk op de toedienlijst voor het tijdstip en vergelijk dit met het tijdstip waarop je de medicijnen geeft.<br>  4. De juiste manier van toedienen: Hanteer de instructies van de toedienlijst. Je moet bekend zijn met de toedieningsvorm. Ben je hier niet mee bekend, dien dan niet toe.<br>  5. De juiste dosis: Je mag niet afwijken van de voorgeschreven dosis zoals vermeld staat op de toedienlijst. De verantwoordelijkheid van de juiste dosering ligt bij de arts en de apotheker.",
    "voer wanneer nodig463": "Voer wanneer nodig een dubbele controle uit volgens de afspraken binnen de organisatie.",
    "informeer de cliënt": "Informeer de cliënt",
    "bekijk de druk": "Bekijk de druk op de manometer (zuurstofcilinder). Bereken de resthoeveelheid zuurstof in de cilinder en de gebruiksduur.",
    "het is niet": "Het is niet mogelijk om aan de buitenkant te zien hoeveel zuurstof er nog in de cilinder zit. Dit moet je berekenen",
    "om de berekening": "Om de berekening te maken moet je de druk en totale inhoud van de cilinder weten. De druk heb je als het goed is afgelezen op de manometer. Om de hoeveelheid bruikbare zuurstof (O2) te berekenen, gebruik je de volgende formule:<br><br>Druk in bar x cilinderinhoud = totaal aantal liters O2.<br><br>Hoeveel minuten de cliënt gebruik kan maken van de cilinder bereken je als volgt:<br><br>Aantal liters O2 in de cilinder : de hoeveelheid liters per minuut die de cliënt toegediend krijgt = aantal bruikbare minuten.<br><br>Let op: Wanneer het noodzakelijk is om te weten hoeveel uur er nog zuurstof beschikbaar is in de cilinder, moet je het totaal aantal minuten door 60 delen om de tijd in uren te berekenen. Noteer daarnaast eventuele overgebleven minuten apart.<br><br>Voorbeeld:<br>De cliënt verbruikt 2 liter O2 per minuut en er zit nog 260 liter O2 in de cilinder. Na hoeveel minuten is de cilinder leeg? Hoeveel uur is dat?<br>Formule: Aantal liters O2 in de cilinder: aantal liters/minuut = aantal bruikbare minuten.<br>Dus 260 : 2 = 130 minuten. 130 minuten = 2 uur en 10 minuten. (Van de 130 minuten maken 120 minuten 2 uur, en dan blijven er 10 minuten over).",
    "sluit zo nodig": "Sluit zo nodig de zuurstofbevochtiger aan",
    "het bevochtigen van": "Het bevochtigen van zuurstof voorkomt dat het slijmvlies van mond en/of keel uitdroogt",
    "wanneer het mond": "Wanneer het mond- en/of keelslijmvlies uitdroogt, is er een verhoogde kans op infectie en/of pijn<br>   <br>   Er zijn verschillende adviezen over het gebruik van een bevochtiger bij zuurstoftoediening. Het is belangrijk om te weten wanneer dit nodig is. Bij (trans)tracheale toediening of neus toediening met meer dan 5 liter per minuut wordt vaak een bevochtiger aangeraden. Echter, er is ook een richtlijn die zegt dat bij een flow van 2 tot 8 liter per minuut het nut van bevochtiging niet altijd duidelijk is.<br>      Een zuurstofbevochtiger, een wegwerp plastic flesje gevuld met steriel water, varieert in grootte van 340 tot 650 milliliter. Deze bevochtigers zijn bedoeld om de zuurstof die aan patiënten wordt gegeven vochtiger en daardoor comfortabeler te maken. Het is belangrijk om de juiste afweging te maken over het gebruik van een bevochtiger, afhankelijk van de situatie en behoeften van de patiënt.",
    "haal de zuurstofbril": "Haal de zuurstofbril en de zuurstoftoevoerslang uit de verpakking",
    "koppel de zuurstofkatheter": "Koppel de zuurstofkatheter, de zuurstofbril of het zuurstofmasker met behulp van de zuurstoftoevoerslang aan het uitstroompunt van de zuurstofcilinder",
    "schone handen": "Schone handen",
    "was je handen": " Was je handen voor het aansluiten van zuurstof. Ook huidsmeer is vet en heeft een brandbevorderend effect",
    "controleer de doorgankelijkheid": "Controleer de doorgankelijkheid door de flowmeter open te draaien. Als je een zuurstofstroom voelt is de doorgankelijkheid goed. Of leg de katheter of de bril in een bakje kraanwater. Wanneer het water borrelt, is de doorgankelijkheid goed",
    "stel de flowmeter": "Stel de flowmeter of de regelknop in op de voorgeschreven hoeveelheid zuurstof. Het midden van het bolletje in de flowmeter geeft het exacte aantal liters per minuut aan",
    "aanpassing van de": "Aanpassing van de zuurstoftoevoer",
    "zorg bij het": " Zorg bij het instellen van het aantal toe te dienen liters zuurstof dat het middelste deel van het bolletje gelijk staat met het maatstreepje. Dit maatstreepje geeft het aantal liters op de flowmeter aan. Lees het maatstreepje op ooghoogte af. Let op: sommige apparaten wijken hiervan af. Volg de aanwijzingen in de gebruiksinstructie",
    "plaats het neusstukje": "Plaats het neusstukje in de neusgaten. Hierbij wijzen de pootjes van de zuurstofbril naar beneden",
    "gevoelige huid": "Gevoelige huid",
    "bij mensen met": " Bij mensen met een gevoelige huid kan de zuurstofbril plaatselijk irritatie veroorzaken. Gebruik huidzalf of crème op waterbasis.",
    "voer beide slangen": "Voer beide slangen van de zuurstofbril over het hoofd of leid beide slangen achter de oren langs naar de borst",
    "verklein de lus": "Verklein de lus door het ringetje aan te trekken",
    "zet de zuurstoftoevoerslang": "Zet de zuurstoftoevoerslang in overleg met de cliënt met een stuk pleister en veiligheidsspeld vast op de kleding. Zorg hierbij dat de cliënt genoeg bewegingsruimte heeft, zodat de zuurstoftoevoer niet onderbroken wordt",
    "noteer de handeling361": "Noteer de handeling, de hoeveelheid zuurstof die toegediend wordt, openingsdatum bevochtiger en eventuele bevindingen",
    "flexibele kunststof canule": "Flexibele kunststof canule",
    "er bevindt zich58": "Er bevindt zich een holle metalen naald in de flexibele kunststof canule die ongeveer een millimeter buiten de canule uitsteekt. Hiermee wordt de vene (ader) aangeprikt en vervolgens wordt de flexibele canule in de vene geschoven. De metalen naald wordt dan uit de canule verwijderd. De canule is latexvrij en gemaakt van polyurethaan.",
    "bepaal de voorkeursplaats": "Bepaal de voorkeursplaats voor inbrengen zo mogelijk samen met de cliënt.",
    "houd rekening met": "- Houd rekening met de voorkeur en ervaring van de cliënt bij het selecteren van de plaats voor de infuuskatheter.<br><br>- Plaats deze bij voorkeur in de onderarm om risico op mechanische flebitis te verkleinen. Als dit niet mogelijk is, kies dan voor de hand. Houd er rekening mee dat de aderen in de hand beweeglijker zijn, wat de kans op irritatie van de bloedvatwand en daarmee op infuuskatheter gerelateerde infecties (flebitis) vergroot. Bovendien is het fixeren van een infuuskatheter op de hand lastiger.<br><br>- In sommige gevallen wordt een perifeer infuus in het onderbeen of de voet geplaatst, meestal in acute situaties of als de arm of hand niet geschikt is.<br><br>Weeg zorgvuldig af of een tweede poging om te prikken nodig is als de eerste poging mislukt. Voer niet meer dan twee pogingen uit.",
    "maak eerst de": "Maak eerst de vingerprikker en bloedglucosemeter klaar voor gebruik. Zet de meter aan en plaats een teststrip.",
    "tijdens deze handeling713": "Tijdens deze handeling wordt er een gele vochtige wond behandeld. <br>    <br>Benodigdheden:<br>    <br>- 3 paar handschoenen<br>- onderlegger<br>- bij kans op spatten: plastic schort, bril<br>- 4 gazen voor reinigen wondomgeving<br>- verbandmateriaal passend bij soort wond<br>- zo nodig zalf of crème om wondrand mee te beschermen<br>- zo nodig een spatel om zalf of crème aan te brengen<br>- afvalbak<br><br>bij gebruik schaar en pincet:<br><br>- schaar<br>- pincet<br>- 6 gaasjes<br>- alcohol 70%",
    "zorg dat er838": "Zorg dat  er geen andere activiteiten in de omgeving plaatsvinden, om stofvorming te voorkomen",
    "verbandmateriaal inspecteren": "Verbandmateriaal inspecteren",
    "bekijk het verbandmateriaal": "Bekijk het verbandmateriaal aandachtig. Let op de kleur, geur, beoordeel de hoeveelheid exsudaat en controleer of het juiste absorberende materiaal wordt gebruikt",
    "inspecteer de wond505": "Inspecteer de wond op grootte, diepte, geur, kleur, wondranden en exsudaat",
    "let bij het": "Let bij het inspecteren van de wond op:",
    "grootte en diepte:": "Grootte en diepte: Meet een wond steeds op dezelfde manier, zodat je de gegevens goed kunt vergelijken. Gebruik bijvoorbeeld foto's of een rastervel. Zorg dat de cliënt steeds in dezelfde houding ligt bij het meten.<br><br>Geur: Een sterke geur kan een infectie aangeven<br><br>Kleur: Het WCS-Classificatiemodel (rood – geel – zwart) laat zien in welke fase van genezing de wond zit en wat je moet doen. De slechtste fase bepaalt het wondproduct.<br><br>Wondranden: Zorg dat de wondranden niet week worden door vocht, en verwijder eelt om genezing te bevorderen.<br><br>Wondvocht (exudaat): Een wond kan veel of weinig vocht produceren. Gebruik verband, een drain of opvangzak om het vocht op te vangen en bij te houden.<br><br>Pijn: Pijn kan komen door infectie, verkeerde verzorging of een ongeschikt verband. Noteer de pijn en kijk of pijnstilling nodig is voordat je het verband verwisselt.<br><br>Ontstekingsverschijnselen: Let op roodheid, zwelling, warmte, pijn en verminderde functie, want dit kan wijzen op een infectie.",
    "noteer de handeling384": "Noteer de handeling en eventuele bevindingen. Stel zo nodig het behandelplan bij",
    "leg eerst de": "Leg eerst de onderlegger op de borst van de cliënt.",
    "zorg ervoor dat397": "Zorg ervoor dat het materiaal klaar is voor gebruik door de verpakkingen te openen.",
    "laat de cliënt62": "Laat de cliënt zitten en de voet plat op de grond zetten",
    "zet je eigen": "Zet je eigen stoel of kruk tegenover de cliënt. ",
    "leg een handdoek": "Leg een handdoek op de stoel",
    "vraag de cliënt213": "Vraag de cliënt om een ​​voet op een stoel te zetten",
    "ga op de": "Ga op de rand van de stoel of kruk zitten. Zet de ene voet verder naar voren dan de andere",
    "ontbloot het been16": "Ontbloot het been en de voet van de cliënt",
    "controleer het been734": "Controleer het been en de voet",
    "plaats de cone": "Plaats de cone met zuignap op een vlakke, stevige en stevige ondergrond",
    "druk de cone": "Druk de cone iets naar beneden met je ene hand op de bovenkant. ",
    "bevestig de cone": "Bevestig de cone aan het oppervlak door met je andere hand de hendel van rechts naar links te draaien.",
    "schuif de steunkous": "Schuif de steunkous over de cone en zorg dat de steunkous glad is. De binnenkant van de steunkous gaat over de cone heen. De buitenkant van de steunkous is te zien. Bij een open teenstuk schuif je de teenboord tot net onder de bovenste ronding van de cone. ",
    "pak de cuff": "Pak de cuff met beide handen vast. ",
    "rol de cuff": "Rol de cuff over de steunkous, tot de onderkant van de cone.",
    "pak de steunkous": "Pak de steunkous met beide handen vast aan de onderrand",
    "sla de steunkous": "Sla de steunkous om over de onderkant van de cuff",
    "rol de steunkous": "Rol de steunkous naar boven tot de cuff helemaal bedekt is. Laat de Doff N’ Donner cuff het werk doen en ‘vouw’ de steunkous niet om de cuff",
    "schud de cuff": "Schud de cuff lichtjes",
    "plaats beide handen": "Plaats beide handen om de cuff",
    "rol de cuff519": "Rol de cuff met de steunkous naar boven van de cone af. Niet trekken",
    "bij een open": "Bij een open teenstuk zit de teenboord ongeveer 2 cm onder de rand van de cuff.",
    "plaats manchet op": "Plaats manchet op werkveld",
    "richt het hielstuk": "Richt het hielstuk van de steunkous naar de grond",
    "plaats het teenstuk": "Plaats het teenstuk tegen de tenen",
    "rol de cuff160": "Rol de cuff voorbij de enkel en controleer of teen- en hielstuk goed zitten. Rol terug wanneer nodig en probeer het opnieuw",
    "rol de cuff300": "Rol de cuff helemaal af",
    "plaats de boord": "Plaats de boord van de steunkous 2 cm onder de knie. Bij lange steunkousen kan dit tot over de knie",
    "pak met beide": "Pak met beide handen de cuff vast en rol deze van het been af. Zo worden  plooien in de kous glad gestreken",
    "verdeel de kous": "Verdeel de kous goed over het been door met vlakke handen over de kous te wrijven",
    "zorg dat de90": "Zorg dat de naad van de hiel aan de achterkant zit. Pas mogelijke verdraaiingen van de steunkous aan met vlakke handen. Sla de boord niet om",
    "zorg dat de981": "Zorg dat de tenen van de cliënt te zien blijven"
}