{
  "ik spreek met": "Ik spreek met de cliënt een signaal af zodat ik weet wanneer ik moet stoppen.",
  "ik vraag de": "Ik vraag de cliënt om te gaan zitten",
  "wash your hands": "Wash your hands",
  "ik vraag de879": "Ik vraag de cliënt of ze haar handen wil wassen",
  "ik vertel de": "Ik vertel de cliënt dat hij het medicijn niet direct doorslikken mag",
  "ik vraag de424": "Ik vraag de cliënt om de insteekplaats te ontbloten",
  "ik vraag of": "Ik vraag of mijn collega mij kan helpen met de dubbele controle",
  "ik begroet de": "Ik begroet de cliënt",
  "zou u voor": "Zou u voor mij een halfzittende houding aan willen nemen?",
  "lie on your": "Lie on your back or sit down.",
  "please extend your": "Please, extend your arm and make a fist.",
  "ask the client": "Ask the client to even print a few minutes the puncture site.",
  "vraag de client": "Vraag de client de mond te openen indien mogelijk.",
  "vraag de patiënt": "Vraag de patiënt om te gaan liggen",
  "ik vraag de960": "Ik vraag de cliënt of hij een comfortabele houding wil aannemen en ik zorg ervoor dat ik makkelijk bij de stoma kan.",
  "ik vraag de806": "Ik vraag de cliënt om een ​​halfzittende houding aan te nemen en zijn hoofd iets achterover te buigen",
  "ik help de": "Ik help de cliënt omhoog",
  "ik vraag de348": "Ik vraag de cliënt om het onderlichaam te ontbloten en op de rug te gaan liggen",
  "ik wil u": "Ik wil u er graag op wijzen dat het is belangrijk voldoende te bewegen",
  "could you sit": "Could you sit up straight please",
  "just sit back": "Just sit back and relax",
  "could you please": "Could you please stand up",
  "arch your back": "Arch your back please",
  "ik vraag de882": "Ik vraag de cliënt om rechtop te gaan zitten",
  "make injection spot": "make injection spot under collarbone accessible",
  "everything is good": "Everything is good",
  "number of inhalations": "Number of inhalations is unusual",
  "zou u uw": "Zou u uw shirt omhoog willen doen zodat ik bij de injectieplek kan?",
  "ik vraag de303": "Ik vraag de cliënt het te zwachtelen been op de leuning van de stoel te leggen",
  "get in a": "Get in a comfortable position",
  "zou u uw892": "Zou u uw mouw omhoog willen doen?",
  "zou u voor664": "Zou u voor mij een comfortabele houding willen aan nemen? ",
  "wash hands with": "Wash hands with soap",
  "uitleg geven over": "Uitleg geven over protocol"
}