{
    "wat is een320": "Wat is een voordeel van een tweedelig systeem? ",
    "het zakje is": "Het zakje is minder zichtbaar",
    "buigt gemakkelijk mee": "Buigt gemakkelijk mee met plooien",
    "het geeft sommige": "Het geeft sommige stomadragers een schoner gevoel, doordat bij wisseling het materiaal volledig wordt vervangen",
    "materiaal is dikker": "Materiaal is dikker, kan langer blijven zitten, zeker bij dunne ontlasting",
    "hoe lang kan": "Hoe lang kan de huidplaat van een tweedelig systeem gemiddeld blijven zitten? ",
    "gemiddeld 1 dag": "Gemiddeld 1 dag",
    "gemiddeld 2 dagen": "Gemiddeld 2 dagen",
    "gemiddeld 5 dagen": "Gemiddeld 5 dagen",
    "gemiddeld 10 dagen": "Gemiddeld 10 dagen",
    "is het verstandig": "Is het verstandig om materialen van verschillende merken stoma's door elkaar gebruiken? ",
    "nee dat is": "Nee dat is niet verstandig",
    "verschillende materialen verhogen": "Verschillende materialen verhogen de kans op lekkage door het niet goed op elkaar passen van onderdelen.",
    "ja dat kan": "Ja dat kan wel",
    "een huidplaat wordt": "Een huidplaat wordt rond de stoma geplakt en moet nauwkeurig aansluiten. Welke afstand van de stoma moet de huidplaat worden geplakt?",
    "als de afstand": "Als de afstand te klein is kan de huidplaat in aanraking komen met de stoma, en zo een ontsteking veroorzaken. Mocht de afstand te groot zijn is er een grotere kans op lekkage en kan er vocht onder de huidplaat komen.",
    "wat is de": "Wat is de meest voorkomende complicatie bij een stoma?",
    "er kunnen gemakkelijk": "Er kunnen gemakkelijk wondjes ontstaan met enig bloedverlies. Dit komt omdat het darmslijmvlies heel broos is. Het verlies van kleine hoeveelheden bloed levert geen gevaar op. Dit is echter niet de meest voorkomende complicatie.",
    "parastomale hernia": "Parastomale hernia",
    "door een defect": "Door een defect in het bindweefsel stulpt de darm uit naast de stoma onder de huid. Dit laat dan een lichte tot forse zwelling zien van de huid. Als gevolg hiervan kunnen verschillende problemen ontstaan, zoals lekkages, pijn, risico op darmobstructie, moeilijkheden met de ontlasting, psychosociale problemen. De hernia kan verholpen worden met behulp van het dragen van een breukband, maar soms is een operatie nodig.",
    "wratjes en zweertjes": "Wratjes en zweertjes",
    "op of rond": "Op of rond de stoma kunnen wratjes of zweertjes ontstaan. Meestal verdwijnen ze vanzelf. Zweertjes kunnen duiden op een ontstekingsziekte, maar het is ook mogelijk dat het stomamateriaal niet goed past. Een te kleine opening kan leiden tot insnijding, waarna de wondjes gaan zweren. Dit is echter niet de meest voorkomende complicatie.",
    "fistel": "Fistel",
    "een stomafistel is": "Een stomafistel is een onnatuurlijke opening tussen de rand van de stoma en de stoma zelf. Zo lijkt het of de stoma twee openingen heeft, waaruit ontlasting komt. Hoe dunner de ontlasting is, des te meer last kan iemand ervan hebben. Het stomazakje zal dan ook vaker los kunnen laten. Gevaarlijk voor de stoma is dit niet, maar het bemoeilijkt de verzorging ervan wel aanzienlijk. Soms kan afgewacht worden of de fistel vanzelf verdwijnt. In andere gevallen is het nodig deze operatief te verwijderen. Dit is echter niet de meest voorkomende complicatie.",
    "hoe lang duurt": "Hoe lang duurt het voordat een huidplaat goed is bevestigd? ",
    "5 minuten": "5 minuten",
    "10 minuten": "10 minuten",
    "15 minuten": "15 minuten",
    "het is belangrijk641": "Het is belangrijk om in die tijd geen zeer bewegelijke activiteiten te ondernemen.",
    "30 minuten": "30 minuten",
    "wat moet je": "Wat moet je doen wanneer het bloeden van een stoma niet vanzelf ophoud?",
    "een gaasje gedrenkt": "Een gaasje gedrenkt in koud water tegen de plek drukken",
    "hierdoor houdt de": "Hierdoor houdt de bloeding eerder op.",
    "een steriel gaasje": "Een steriel gaasje op de stoma drukken",
    "je hand op": "Je hand op de stoma leggen om het bloeden te stoppen",
    "wat doe je234": "Wat doe je als het in gebruik zijnde systeem niet los van de huid komt?",
    "raadpleeg de gebruiksaanwijzing": "Raadpleeg de gebruiksaanwijzing van het systeem",
    "week de huidplaat": "Week de huidplaat los met lauw water",
    "neem contact op": "Neem contact op met de arts",
    "wat doe je694": "Wat doe je als er irritatie plaatsvind op de huid?",
    "controleer of de564": "Controleer of de huid droog is",
    "gebruik zeep om": "Gebruik zeep om de huid te reinigen",
    "breng een huidbeschermingsmiddel": "Breng een huidbeschermingsmiddel aan",
    "mag de urineopvangzak": "Mag De urineopvangzak boven het niveau van de blaas?",
    "ja dat mag": "Ja, dat mag",
    "nee dat mag": "Nee, dat mag niet",
    "dit maakt niet": "Dit maakt niet uit",
    "wie mag de": "Wie mag de suprapubische katheter verwisselen wanneer zich nog geen fistel heeft gevormd van de blaas naar de buikwand?",
    "de arts": "De arts",
    "de zorgmedewerker": "De zorgmedewerker",
    "beide mogen dit": "Beide mogen dit doen",
    "wat doe je799": "Wat doe je als de cliënt pijn ervaart tijdens het opblazen van de ballon?",
    "adviseer de cliënt": "Adviseer de cliënt te zuchten",
    "dit is normaal": "Dit is normaal, ga door met de handeling",
    "stop met het852": "Stop met het opblazen van de ballon en wacht af of de pijn afneemt",
    "observeer op bloeding": "Observeer op bloeding. Ga in overleg met de opdrachtgever voor een nieuwe katheter in te brengen",
    "wat doe je625": "Wat doe je als het legen van de ballon niet spontaan verloopt?",
    "trek aan de": "Trek aan de spuit todat deze voor de helft gevuld is",
    "zuig de vloeistof": "Zuig de vloeistof met de spuit volledig handmatig op",
    "trek kort aan": "Trek kort aan de spuit om het leeglopen te starten",
    "krachtig leegtrekken van": "Krachtig leegtrekken van de ballon geeft meer kans op plooien.",
    "voor hoeveel %": "Voor hoeveel % is Comirnaty (Pfizer/BioNTech) effectief?",
    "voor 50 %": "Voor 50 %",
    "voor 70 %": "Voor 70 %",
    "voor 95 %": "Voor 95 %",
    "uit de studies": "Uit de studies rondom COVID-19 blijkt dat het vaccin een effectiviteit heeft van 95%.",
    "voor 100 %": "Voor 100 %",
    "wat zijn bijwerkingen": "Wat zijn bijwerkingen van Comirnaty (Pfizer/BioNTech)",
    "verslaving en gewenning": "Verslaving en gewenning",
    "vermoeidheid en hoofdpijn": "Vermoeidheid en hoofdpijn",
    "de vaccinatie kan": "De vaccinatie kan bijwerkingen met zich meebrengen, de meeste bijwerkingen verdwijnen na twee dagen. De kans op vermoeidheid is 60% en op hoofdpijn 55%. Een paracetamol zorgt ervoor dat de pijn of koorts onderdrukt wordt of verdwijnt.",
    "diarree": "Diarree",
    "duizeligheid": "duizeligheid",
    "op welke temperatuur": "Op welke temperatuur wordt het vaccin bewaard?",
    "75°c": "-75°C",
    "het rivm neemt": "Het RIVM neemt de vaccins in bewaring en bewaart het vaccin op een temperatuur van -75°C. Het Vaccin wordt ontdooid geleverd aan vaccinlocaties.",
    "33°c": "-33°C",
    "10°c": "10°C",
    "25°c": "25°C",
    "covid vaccins kunnen": "Covid vaccins kunnen intramusculair toegediend worden bij cliënten die antistollingsmiddelen gebruiken",
    "onjuist": "Onjuist",
    "echter mag het": "Echter mag het Pfizer-vaccin wel intramusculair toegediend worden, omdat dit vaccin nog geen mogelijkheid betreft om subcutaan toegediend te worden.",
    "juist": "Juist",
    "de bloedingskans na": "De bloedingskans na een intramusculaire injectie is door antistollingsmiddelen verhoogd. Het kan vervelende gevolgen hebben voor de cliënt, zoals een bloeduitstorting in de spier. Echter mag het Pfizer-vaccin wel intramusculair toegediend worden, omdat dit vaccin nog geen mogelijkheid betreft om subcutaan toegediend te worden.",
    "injecteer het vaccin": "Injecteer het vaccin als een serie van drie doses met een tussenpoos van ten minste 21 dagen. ",
    "injecteer het vaccin679": "Injecteer het vaccin als een serie van twee doses met een tussenpoos van ten minste 21 dagen. ",
    "het vaccin wordt855": "Het vaccin wordt beide keren ingebracht met een dosis van ... ml. ",
    "02 ml": "0,2 ml",
    "025 ml": "0,25 ml",
    "03 ml": "0,3 ml",
    "035 ml": "0,35 ml",
    "dien je tijdens": "Dien je tijdens de handeling te allen tijden de handschoenen aan te houden?",
    "ja": "Ja ",
    "gebruik handschoenen bij": "Gebruik handschoenen bij risico op contact met het vaccin of bij risico op contact met bloed of andere lichaamsvloeistoffen van de client. Maar bij het vaccineren zelf mogen deze uit. ",
    "hoe lang beschermt": "Hoe lang beschermt Comirnaty (Pfizer/BioNTech)?",
    "1 maand": "1 maand",
    "1 jaar": "1 jaar",
    "voor altijd": "Voor altijd",
    "dit is nog": "Dit is nog onbekend",
    "zodra de tweede": "Zodra de tweede dosis van het vaccin is toegediend, biedt het vaccin na 7 dagen bescherming tegen het virus. Momenteel is nog onbekend hoe lang het vaccin bescherming biedt.",
    "na hoeveel cliënten": "Na hoeveel cliënten dienen de handen gereinigd te worden met water, zeep of handdesinfectiemiddel?",
    "na elke cliënt": "Na elke cliënt",
    "na 2 cliënten": "Na 2 cliënten",
    "na 3 of": "Na 3 of 4 cliënten",
    "als vaccineerder pas": "Als vaccineerder pas je regelmatig handhygiëne toe; met water en zeep of handdesinfectiemiddel. Je desinfecteert je handen na elke drie of vier cliënten. ",
    "na 10 cliënten": "Na 10 cliënten",
    "moet je de": "Moet je de huid desinfecteren bij cliënten met een verminderde weerstand?",
    "desinfecteer de huid383": "Desinfecteer de huid WEL bij Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken.",
    "desinfecteer altijd de": "Desinfecteer altijd de huid bij Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken. ",
    "comirnaty (pfizer/biontech) injecteer": "Comirnaty (Pfizer/BioNTech) injecteer je bij voorkeur in de/het ...",
    "bovenbeen": "Bovenbeen",
    "uit onderzoek blijkt": "Uit onderzoek blijkt dat onvoldoende diep intramusculair injecteren vooral bij vrouwen voorkomt, omdat ze een dikkere onderhuidse bindweefsellaag (vetlaag) hebben.",
    "dijbeen": "Dijbeen",
    "bil": "Bil",
    "bovenarm (buitenste deel)": "Bovenarm (buitenste deel)",
    "alternatieve plek is": "Alternatieve plek is het bovenbeen.",
    "observeer de cliënt": "Observeer de cliënt ... minuten na de vaccinatie op overgevoeligheidsreacties",
    "20 minuten": "20 minuten",
    "de arts schrijft": "De arts schrijft een verkeerde dosering voor, je dient dit toe. Degene die de injectie toedient is aansprakelijk voor de verkeerde dosering",
    "de arts is": "De arts is verantwoordelijk voor het medicijnbeleid en de medicatieopdracht. Als de arts zich vergist en het verkeerde medicijn voorschrijft, dan is de arts daarvoor verantwoordelijk. De arts is verantwoordelijk voor het registreren van wijzigingen in het medicatie-overzicht. De zorgprofessional kan (mede-)verantwoordelijk zijn voor een fout als:<br><br>- het de zorgprofessional duidelijk is dat de arts zich vergist en er niets mee doet<br>- de zorgprofessional de instructies van de arts niet goed begreep en wel tot uitvoering overgaat<br>- de zorgprofessional geen rekening houdt met een duidelijke verslechtering van de cliënt",
    "de behandelingen voor": "De behandelingen voor type 1 en type 2 diabetes zijn hetzelfde. Doel van de behandeling is dat de cliënt zo ‘normaal’ mogelijke bloedglucosewaarden heeft.",
    "de behandelingen voor720": "De behandelingen voor type 1 en type 2 verschillen van elkaar. Bij type 1 diabetes maakt de alvleesklier geen insuline meer aan. Het is daarom noodzakelijk de kunstmatige insuline toe te dienen. Dit gebeurt via een injectie in het onderhuidse bindweefsel (subcutane injectie).<br>              <br>Bij de behandeling van type 2 diabetes wordt gebruik gemaakt van een stapsgewijze behandeling:<br><br>- Leefstijladvies zoals stoppen met roken, voldoende bewegen, gezonde voeding en afvallen (al of niet onder begeleiding van een diëtist). Het voedingsadvies bij diabetes mellitus dient een advies op maat te zijn, waarbij rekening wordt gehouden met de persoonlijke wensen, motivatie, omstandigheden en mogelijkheden.<br>  Wanneer de bloedglucosewaarde onvoldoende daalt, behandeling met orale bloedglucosewaardeverlagende tabletten, zoals Metformine.<br>- Combinatie van verschillende bloedglucosewaardeverlagende tabletten. Zoals Metformine en een sulfonylureumderivaat zoals Glicazide.<br>- Wanneer het de orale combinatietherapie niet lukt om de bloedglucosewaarde onder controle te krijgen, kan naast de behandeling met tabletten insuline worden gespoten.",
    "een van de": "Een van de indicaties voor een injectie kan zijn dat orale intake van het medicijn niet mogelijk is",
    "het medicijn kan": "Het medicijn kan dan niet via het maag-darmkanaal worden opgenomen.",
    "wat ontstaat er": "Wat ontstaat er vaak tijdens overgevoeligheidsreacties na het toediening van een medicijn?",
    "vaatvernauwing": "Vaatvernauwing",
    "vaatverwijding": "Vaatverwijding",
    "om verantwoord te": "Om verantwoord te injecteren dient alleen de arts de werking van het toegediende medicijn te kennen",
    "in principe geldt": "In principe geldt dat iemand bevoegd is voor het uitvoeren van een handeling als hij/zij daartoe bekwaam is. Van belang is dat, als je taken uitvoert met betrekking tot medicijnbeleid, je weet wat je doet, weet wat je geeft en weet waar je op moet letten.",
    "het roken van": "Het roken van een sigaret vertraagt de insulineopname",
    "dit komt door": "Dit komt door vasoconstrictie (vaatvernauwing)",
    "bij een hyperglycemie": "Bij een hyperglycemie of ‘hyper’ is sprake van te veel glucose in het bloed. De bloedglucosewaarde is (vaak) hoger dan ...... met daarbij passende klachten/ verschijnselen.",
    "7 of 8": "7 of 8 mmol/1",
    "11 of 12": "11 of 12 mmol/l",
    "9 of 10": "9 of 10 mmol/l",
    "de bloedglucosewaarde is": "De bloedglucosewaarde is (vaak) hoger dan 9 of 10 mmol/l. <br>Tijdens een hyperglycemische ontregeling kunnen zich de volgende verschijnselen voordoen:<br><br>- dorst<br>- veel drinken<br>- veel plassen<br>- misselijkheid en braken<br>- zware ademhaling<br>- sufheid",
    "het plaatsen van": "Het plaatsen van een injectie in een moedervlek is geen probleem",
    "injecteren in afwijkend": "Injecteren in afwijkend weefsel (moedervlekken, littekens, blauwe plekken en dergelijke) kan de werking van het medicijn beïnvloeden.",
    "middels de intramusculaire": "Middels de intramusculaire of subcutane injectie wordt het geneesmiddel via de ... opgenomen in de bloedbaan",
    "venen": "venen",
    "capillairen": "capillairen",
    "arterien": "arterien",
    "parenterale toediening betekent": "Parenterale toediening betekent toediening via de volgende route(s) ...",
    "intraveneus intracutaan en": "...intraveneus, intracutaan en intramusculair",
    "intramusculair en subcutaan": "...intramusculair en subcutaan",
    "intraveneus intramusculair intracutaan": "...intraveneus, intramusculair, intracutaan en subcutaan",
    "het plaatsen van994": "Het plaatsen van een injectie in een trombosebeen is geen probleem",
    "een injectie is": "Een injectie is een goede optie wanneer maagsappen de werking van het medicijn aantasten",
    "welk type diabetes": "Welk type diabetes komt het meeste voor?",
    "type 1 ongeveer": "Type 1, ongeveer 70% van de personen met diabetes heeft type 1",
    "type 1 ongeveer199": "Type 1, ongeveer 90% van de personen met diabetes heeft type 1",
    "type 2 ongeveer": "Type 2, ongeveer 70% van de personen met diabetes heeft type 2",
    "type 2 ongeveer36": "Type 2, ongeveer 90% van de personen met diabetes heeft type 2",
    "maar 10% van": "Maar 10% van de personen met diabetes heeft type 1. De verwachting is dat het aantal mensen met diabetes mellitus in de periode 2011-2030 zal stijgen, met 35% voor mannen en 32% voor vrouwen. Diabetes mellitus komt vaker voor bij mensen met schizofrenie of een depressie.",
    "wanneer je een": "Wanneer je een grotere hoeveelheid vloeistof moet injecteren, dan kies je bij voorkeur voor ...",
    "intramusculair injecteren": "...intramusculair injecteren",
    "subcutaan injecteren": "...subcutaan injecteren",
    "intracutaan injecteren": "...intracutaan injecteren",
    "desinfecteer de huid830": "Desinfecteer de huid WEL bij cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweeronderdrukkende medicijnen gebruiken.",
    "desinfecteer altijd de805": "Desinfecteer altijd de huid bij cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweeronderdrukkende medicijnen gebruiken.",
    "bij een hypoglycemie": "Bij een hypoglycemie of 'hypo' is de bloedglucosewaarde te ...., met daarbij passende klachten/ verschijnselen.",
    "hoog": "Hoog",
    "laag": "Laag",
    "de bloedglucosewaarde is744": "De bloedglucosewaarde is lager dan 3,5 mmol/l. De verschijnselen van een hypo kunnen per cliënt verschillen.<br>De belangrijkste verschijnselen van een hypo zijn:<br><br>- honger, beven, zweten<br>- bleekheid<br>- moeite met concentreren, duizeligheid, wazig zien<br>- hartkloppingen<br>- soms hoofdpijn<br>- trillende handen, voeten, lippen of tong<br> <br>Een ernstige hypoglycemie geeft verschijnselen als:<br><br>- grofheid in gedrag, vreemd gedrag<br>- verwardheid<br>- sufheid en uiteindelijk bewusteloosheid<br>- neurologische symptomen zoals dubbelzien, moeite met spreken, verwardheid, diepe slaap en coma",
    "bij een subcutane": "Bij een subcutane injectie rondom de navel moet je minimaal ... cm afstand te nemen",
    "1": "1",
    "2": "2",
    "3": "3",
    "4": "4",
    "in de regel": "In de regel dient men voor de loodrechttechniek bij een subcutane injectie een kortere naald te gebruiken",
    "de opperhuid is": "De opperhuid is gemiddeld ... dik",
    "1 millimeter": "1 millimeter",
    "01 millimeter": "0,1 millimeter",
    "10 millimeter": "10 millimeter",
    "insuline wordt in": "Insuline wordt in de huid geïnjecteerd omdat deze langzaam moet worden opgenomen",
    "op welke wijze": "Op welke wijze geef je een Insuline-injectie?",
    "subcutaan": "Subcutaan",
    "intracutaan": "Intracutaan",
    "intramusculair": "Intramusculair",
    "wat doe je175": "Wat doe je als je te ondiep injecteert?",
    "neem een nieuwe": "Neem een nieuwe pen en injecteer nogmaals",
    "contact opnemen met": "Contact opnemen met de arts",
    "te ondiep injecteren": "Te ondiep injecteren kan leiden tot lekkage, onder dosering en huidschade. Bovendien is het pijnlijk.<br>Bij een te diepe injectie kan insuline intramusculair terechtkomen. Dit geeft een minder goed voorspelbare werking. <br>Soms treden er hypo’s op. Bij heel magere cliënten bestaat dit risico. Pas in overleg met arts of diabetesverpleegkundige de naaldlengte en/of spuittechniek aan, of spuit in een ander lichaamsdeel dat meer onderhuids bindweefsel bevat<br>",
    "nogmaals injecteren maar": "Nogmaals injecteren maar op een andere plek",
    "wat doe je794": "Wat doe je als het zakje niet goed aansluit op de huidplaat?",
    "breng het zakje": "Breng het zakje opnieuw aan volgens gebruiksaanwijzing",
    "neem een nieuw501": "Neem een nieuw zakje en breng deze aan volgens gebruiksaanwijzing",
    "verwissel de huidplaat": "Verwissel de huidplaat en breng het zakje opnieuw aan",
    "wat doe je731": "Wat doe je als het nieuwe systeem niet goed plakt?",
    "verwarm de huidplaat": "Verwarm de huidplaat zodat deze goed plakt",
    "breng zo nodig810": "Breng zo nodig een speciale plaklaag aan op de huid. Om voor een goede sluiting van de huidplaat op de huid te zorgen kan een speciaal niet alcoholhoudende pasta gebruikt worden. De pasta mag alleen op een intacte huid worden aangebracht. Kneed met een nat gaasje de pasta deppend in model. Een hydrocolloïd ring om de stoma kan ook voor een goede sluiting zorgen.",
    "een subcutane canule": "Een subcutane canule kan ingebracht worden in de hand",
    "een subcutane canule488": "Een subcutane canule kan ingebracht worden in bovenarm, onder het sleutelbeen, borstwand, bovenrug, buik en dijen. De huid moet intact zijn en er moet voldoende subcutaan weefsel aanwezig zijn.",
    "moet je de877": "Moet je de no-touchmethode hanteren bij het inbrengen van een subcutane canule?",
    "deze techniek voorkomt": "Deze techniek voorkomt dat micro-organismen, tijdens het uitvoeren van handelingen met steriele materialen, worden overgedragen op de cliënt",
    "nee is niet": "Nee, is niet nodig",
    "alleen de saftintima": "Alleen de Saf-T-Intima Y-versie met bijspuitpunt kan ontlucht worden voor het inbrengen van de canule",
    "het volume van": "Het volume van de slang is maximaal 0,5 ml. Houd er rekening mee dat bij de rechte versie het enige tijd duurt voordat de slang gevuld is en het medicijn het subcutane weefsel van de cliënt bereikt.",
    "de huid rondom": "De huid rondom de insteekplaats dient dagelijks gecontroleerd te worden",
    "controleer op zwelling": "Controleer op zwelling, roodheid, lekkage van vloeistof, bloeding, blauwe plekken of pijn. Gebruik transparante pleister om de huid om de insteekplaats goed te kunnen inspecteren.",
    "hoevaak moet de": "Hoevaak moet de subcutane infuuscanule verwisseld worden? ",
    "eens per 3": "Eens per 3 dagen",
    "eens per 5": "Eens per 5 dagen",
    "eens per 7": "Eens per 7 dagen",
    "eerder kan wanneer": "Eerder kan wanneer inspectie van de insteekplaats hier aanleiding toe geeft.",
    "eens per 9": "Eens per 9 dagen",
    "een subcutane canule363": "Een subcutane canule zonder verlengslang hoeft niet ontlucht te worden",
    "wat doe je978": "Wat doe je als er direct na het injecteren van het medicijn een verdikking onstaat rond de insteekplaats?",
    "verwijder de kunstof": "Verwijder de kunstof canule en breng een nieuwe canule in op een andere plaats",
    "de subcutane kunststof": "De subcutane kunststof canule is intracutaan ingebracht",
    "doe niks deze": "Doe niks, deze verdikking kan soms voorkomen, dit trekt vanzelf weg",
    "een voedingssonde of": "Een voedingssonde of button wordt niet routinematig vervangen maar alleen als daar aanleiding toe is.",
    "de fabrikant geeft": "De fabrikant geeft per product de verblijfsduur aan. Om hygiënische redenen worden toedieningssystemen, dopjes en spuiten wel routinematig vervangen.",
    "spoel de sonde315": "Spoel de sonde .-. maal daags door met ..-.. ml kraanwater om vertoppingen te voorkomen",
    "46 keer met": "4-6 keer met 20-30 ml lauw water",
    "24 keer met": "2-4 keer met 10-20 ml lauw water",
    "46 keer met451": "4-6 keer met 20-30 ml koud water",
    "polymere sondevoedingen bevatten": "Polymere sondevoedingen bevatten eiwit, koolhydraten en vet in klein moleculaire vorm (geheel of gedeeltelijk voorverteerd)",
    "oligomere en monomere": "Oligomere en monomere sondevoedingen bevatten eiwit, vet en koolhydraten in klein moleculaire vorm. Wanneer de vertering en/of resorptie ernstig is gestoord wordt deze voeding gegeven.",
    "polymere sondevoedingen bevatten399": "Polymere sondevoedingen bevatten eiwit, koolhydraten en vet in GROOT moleculaire vorm. Bij een normale vetering en absorptie van voedingsstoffen wordt deze voeding gegeven. Deze voeding komt qua vorm het meest overeen met gewone voeding.",
    "bij welke ph": "Bij welke pH waarde ligt de sonde in de maag?",
    "bij een ph": "Bij een pH waarde tussen 7,0 - 8,0",
    "is de waarde": "Is de waarde groter dan 5,5, start de voeding niet, maar herhaal de meting nog eens na 30-60 minuten. Mocht de waarde dan nog steeds groter dan 5,5 zijn, overleg met de arts. Deze bepaalt verder beleid, bv. limonade-test, neus-maagsonde verwijderen en een nieuwe inbrengen of röntgenfoto.",
    "bij een ph212": "Bij een pH waarde kleiner of gelijk aan 5,5",
    "is de phwaarde": "Is de pH-waarde kleiner dan of gelijk aan 5,5 (≤ 5,5), dan is het zeer waarschijnlijk dat de sonde in de maag ligt, ongeacht het gebruik van zuurremmers. 5,5 wordt daarom het afkappunt genoemd. Wanneer de waarde kleiner dan of gelijk is aan 5,5, de voeding (her)starten.",
    "bij een ph308": "Bij een pH waarde groter dan 5,5",
    "een visuele controle": "Een visuele controle voor de ligging van de neusmaagsonde is nodig bij",
    "verschijnselen zoals benauwdheid": "Verschijnselen zoals benauwdheid, pijn en zweten",
    "na heftige bewegingen": "Na heftige bewegingen van de cliënt",
    "toedienen van voeding": "Toedienen van voeding",
    "na hoesten niezen": "Na hoesten, niezen of braken",
    "alle voedingen moeten": "Alle voedingen moeten in de koelkast bewaard worden",
    "voedingen die niet": "Voedingen die niet in de koelkast bewaard mogen worden bevatten een bepaald gehalte aan gemodificeerd zetmeel als stabilisator, dat klontert bij lage temperatuur. Deze voeding wordt direct na openen gebruikt en restjes worden weggegooid.",
    "welk antwoord is": "Welk antwoord is ONJUIST? Oorzaken van misselijkheid of braken kunnen zijn:",
    "te hoge toedieningssnelheid569": "te hoge toedieningssnelheid",
    "te groot volume96": "te groot volume per portie",
    "te weinig vocht": "te weinig vocht inname",
    "te weinig vochtinname": "Te weinig vochtinname kan obstipatie veroorzaken net als geen of weinig lichaamsbeweging of (pijnstillende) medicijnen.",
    "te koude/warme voeding": "te koude/warme voeding",
    "een verkeerde ligging": "Een verkeerde ligging van een neusmaagsonde kan geen ernstige gevolgen hebben.",
    "door een verkeerd": "Door een verkeerd geplaatste neus-maagsonde kan voeding in de longen komen (aspiratie van voeding) en daar luchtwegontstekingen veroorzaken. Hierdoor kunnen levensbedreigende situaties ontstaan.",
    "waarom is het": "Waarom is het belangrijk om rustig het maagsap op te zuigen?",
    "hierdoor komen er": "Hierdoor komen er geen stukjes voedsel in de sonde",
    "de sonde kan": "De sonde kan zich anders vast zuigen in de maagwand",
    "als dit te": "Als dit te snel gaat kan de sonde in de knoop raken",
    "wat doe je542": "Wat doe je als de sonde is verschoven?",
    "laat de cliënt183": "Laat de cliënt een andere houding aannemen",
    "controleer met de": "Controleer met de pH-indicator of de sonde nog in de maag ligt",
    "de sonde doorspuiten": "De sonde doorspuiten met lauw water in een 10-20 ml-spuit",
    "controleer of de749": "Controleer of de sonde de juiste dkte heeft",
    "wat doe je239": "Wat doe je NIET als de sonde verstopt raakt?",
    "controleer of de764": "Controleer of de sonde de juiste dikte heeft",
    "controleer of de780": "Controleer of de toedieningssnelheid juist is",
    "zo nodig een": "Zo nodig een nieuwe sonde inbrengen",
    "step1 question1 answer2": "step1 question1 answer2",
    "answer1": "answer1",
    "descr1": "descr1",
    "answer2": "answer2",
    "descr2": "descr2",
    "step1 question2 answer3": "step1 question2 answer3",
    "answer3": "answer3",
    "descr3": "descr3",
    "answer4": "answer4",
    "descr4": "descr4",
    "step1 question3 answer4": "step1 question3 answer4",
    "step1 question4 answer1": "step1 question4 answer1",
    "step2 question1 answer2": "step2 question1 answer2",
    "step2 question2 answer3": "step2 question2 answer3",
    "step2 question3 answer4": "step2 question3 answer4",
    "step2 question4 answer1": "step2 question4 answer1",
    "heel goed!": "Heel goed!",
    "helaas dit antwoord323": "Helaas, dit antwoord is niet goed",
    "om verantwoord te361": "Om verantwoord te injecteren moet je de werking van het toegediende medicijn te kennen",
    "een indicatie voor": "Een indicatie voor een subcutane injectie is het vormen van een depot",
    "heel goed!532": "Heel goed! ",
    "de subcutus wordt": "De subcutus wordt gelijk gevolgd door spier of kraakbeen",
    "helaas dit antwoord778": "Helaas, dit antwoord is niet goed! Desinfecteer de huid WEL bij Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken.",
    "heel goed! desinfecteer": "Heel goed! Desinfecteer altijd de huid bij Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken.",
    "subcutaan injecteren betekent": "Subcutaan injecteren betekent injecteren in ...",
    "de lederhuid": "...de lederhuid",
    "de opperhuid": "...de opperhuid",
    "het onderhuidsbindweefsel": "...het onderhuidsbindweefsel",
    "bij een subcutane765": "Bij een subcutane injectie rondom de navel moet je minimaal … cm afstand nemen",
    "bij een subcutane311": "Bij een subcutane injectie (huidplooitechniek) wordt onder een hoek van 45 a 60 graden geïnjecteerd",
    "voor hoeveel %957": "Voor hoeveel % verlaagt moderna de kans op COVID-19?",
    "voor 80%": "Voor 80%",
    "voor 914%": "Voor 91,4%",
    "voor 941%": "Voor 94,1%",
    "de effectiviteit van": "De effectiviteit van het vaccin is op tienduizenden mensen getest, uit de testresultaten van farmaceut Moderna bleek het vaccin in 94,1% van de gevallen bescherming te bieden tegen het coronavirus.",
    "voor 99%": "Voor 99%",
    "wat zijn bijwerkingen758": "Wat zijn bijwerkingen van het Moderna-vaccin?",
    "hoofdpijn misselijkheid en": "Hoofdpijn, misselijkheid en koorts",
    "de meest voorkomende": "De meest voorkomende bijwerking bestaan uit: pijn en zwelling op de prikplek, vermoeidheid en koude rillingen, koorts, opgezette lymfeklieren, hoofdpijn, spier- en gewrichtspijn, misselijkheid en overgeven.",
    "buikpijn jeuk en": "Buikpijn, jeuk en slapeloosheid",
    "eczeem buikpijn en": "Eczeem, buikpijn en slapeloosheid",
    "buikpijn eczeem slapeloosheid": "Buikpijn, eczeem, slapeloosheid",
    "welk eiwit maakt": "Welk eiwit maakt het lichaam door het Moderna-vaccin aan?",
    "spikeeiwit": "Spike-eiwit",
    "het vaccin brengt": "Het vaccin brengt kleine vetbolletjes aan in het lichaam waarin een stukje genetische informatie (mRNA) is verwerkt. Dit stukje genetische informatie is identiek aan dat van het coronavirus. Hierdoor kan het lichaam op basis van dat stukje genetische informatie een eiwit aanmaken: het zogenaamde spike-eiwit. Hierdoor kan het lichaam antistoffen aanmaken, mocht je daarna in contact komen het coronavirus dan zal je niet tot bijna niet ziek worden.",
    "whey isolaat": "Whey isolaat",
    "caseïne": "Caseïne",
    "micellar caseïne": "Micellar Caseïne",
    "het modernavaccin wordt": "Het Moderna-vaccin wordt beide keren ingebracht met een dosis van ... ml. ",
    "05 ml": "0,5 ml",
    "de tweede dosis": "De tweede dosis dient 28 dagen na de eerste dosis toegediend te worden.",
    "hoelang beschermt het": "Hoelang beschermt het Moderna-vaccin je minimaal tegen het coronavirus?",
    "6 maanden": "6 maanden",
    "2 á 3": "2 á 3 maanden",
    "momenteel is men": "Momenteel is men twee á drie maanden na vaccinatie nog beschermd tegen het coronavirus. Het is alleen niet bekend voor hoe lang het coronavaccin van Moderna definitief bescherming biedt tegen Corona.",
    "3 jaar": "3 jaar",
    "de loodrechttechniek mag": "De loodrechttechniek mag niet gebruikt worden bij magere cliënten",
    "neem een huidplooi": "Neem een huidplooi op of gebruik een kortere naald",
    "wat voor soort": "Wat voor soort vaccin is het Moderna-vaccin?",
    "vaccin met antigeen": "Vaccin met antigeen (geïnactiveerd virus of virale eiwitten)",
    "vaccin die voor": "Vaccin die voor antigeen coderen (DNA, RNA of recombinatie virussen), ook wel mRNA genoemd",
    "het corona vaccin": "Het corona vaccin, ontwikkeld door farmaceut Moderna, is een mRNA-vaccin. Het vaccin brengt kleine vetbolletjes in het lichaam waarin een stuk genetische informatie is verwerkt (mRNA).",
    "levend verzwakt vaccin": "Levend verzwakt vaccin (eigenschappen van andere virussen)",
    "bcgvaccin": "BCG-vaccin",
    "echter mag het268": "Echter mag het Moderna-vaccin wel intramusculair toegediend worden, omdat dit vaccin nog geen mogelijkheid betreft om subcutaan toegediend te worden.",
    "de bloedingskans na61": "De bloedingskans na een intramusculaire injectie is door antistollingsmiddelen verhoogd. Het kan vervelende gevolgen hebben voor de cliënt, zoals een bloeduitstorting in de spier. Echter mag het Moderna-vaccin wel intramusculair toegediend worden, omdat dit vaccin nog geen mogelijkheid betreft om subcutaan toegediend te worden.",
    "wat is het": "Wat is het verschil tussen het Moderna en Pfizer-vaccin?",
    "het pfizervaccin moet": "Het Pfizer-vaccin moet op -75 graden celcius worden bewaard en het Moderna-vaccin op -20 graden celsius",
    "het pfizervaccin bestaat": "Het Pfizer-vaccin bestaat uit 1 prik en het Moderna-vaccin bestaat uit 2 prikken",
    "het pfizervaccin kan": "Het Pfizer-vaccin kan beter bewaard worden vanwege het temperatuurverschil",
    "het pfizervaccin beschermd": "Het Pfizer-vaccin beschermd tegen de mutatie van COVID-19 en het Moderna-vaccin niet",
    "als de cliënt": "Als de cliënt de bloedglucose meting uitvoert kan de eerste bloeddruppel gebruikt worden, op voorwaarde dat de cliënt de handen wast met bij voorkeur warm water en zeep en goed afdroogt.",
    "als jij als587": "Als jij als zorgmedewerker de meting uitvoert, gebruik dan de tweede druppel bloed, om er zeker van te zijn dat de druppel niet verontreinigd is. Dit protocol gaat ervan uit dat de zorgmedewerker de meting uitvoert.",
    "een glucosedagcurve bestaat": "Een glucosedagcurve bestaat uit een reeks van bloedglucosewaarden die op .... momenten op de dag worden gemeten.",
    "verschillende vaste": "Verschillende vaste",
    "dagcurven kunnen uit": "Dagcurven kunnen uit één tot acht metingen per dag bestaan. Dit kunnen tijdstippen voor de hoofdmaaltijden (preprandiaal), na de hoofdmaaltijden (postprandiaal), voor het slapen gaan en 's nachts zijn. De waarde van bloedglucose wanneer de cliënt acht uur niet gegeten heeft, wordt de nuchtere waarde genoemd.",
    "verschillende onregelmatige": "Verschillende onregelmatige",
    "altijd dezelfde": "Altijd dezelfde ",
    "altijd onregelmatige": "Altijd onregelmatige",
    "wat doe je261": "Wat doe je als er zich geen mooie bloeddruppel vormt",
    "wacht even en": "Wacht even en prik later nogmaals",
    "zorg dat de75": "Zorg dat de vinger van de cliënt warm en droog is",
    "prik zo nodig": "Prik zo nodig opnieuw in de andere vinger",
    "dit maakt niet406": "Dit maakt niet uit, een kleine hoeveelheid bloed is al genoeg om te meten",
    "het spoelen van": "Het spoelen van de blaas via de verblijfskatheter gebeurd altijd met...?",
    "een kleine hoeveelheid": "een kleine hoeveelheid spoelvloeistof",
    "een ruime hoeveelheid": "een ruime hoeveelheid spoelvloeistof",
    "de spoelvloeistof dient": "De spoelvloeistof dient op lichaamstemperatuur ingebracht te worden",
    "door spasmen van": "Door spasmen van de blaas zoveel mogelijk te voorkomen wordt de spoelvloeistof op lichaamstemperatuur ingebracht. Haal de spoelvloeistof tijdig uit de koelkast en verwarm de spoelvloeistof indien nodig, door de verpakte zak in lauwwarm water te dompelen.",
    "spoelen van de": "Spoelen van de blaas gebeurt alleen op indicatie van de arts",
    "spoel nooit als": "Spoel nooit als een standaard preventieve maatregel, omdat het loskoppelen van de urineopvangzak van de katheter iedere keer een infectierisico met zich meebrengt. Maak afspraken met de arts over de soort en de hoeveelheid spoelvloeistof, de frequentie van het spoelen en de periode van het spoelen.",
    "als de spoelvloeistof": "Als de spoelvloeistof niet spontaan inloopt",
    "knijp dan licht": "Knijp dan licht in het zakje of oefen met de stamper van de spuit lichte druk uit",
    "het is belangrijk660": "Het is belangrijk licht in het zakje te knijpen. Doe dit absoluut niet te hard.",
    "knijp dan met": "Knijp dan met kracht in het zakje of oefen met de stamper van de spuit harde druk uit",
    "wacht je net": "Wacht je net zo lang totdat het wel gebeurd",
    "bij blaasspoelen moet": "Bij blaasspoelen moet de hoeveelheid uitgescheiden vocht, wat via de katheter afloopt",
    "evenveel zijn als": "Evenveel zijn als, of iets minder dan, de ingebrachte hoeveelheid spoelvloeistof",
    "evenveel zijn als864": "Evenveel zijn als, of iets meer dan, de ingebrachte hoeveelheid spoelvloeistof",
    "als er minder": "Als er minder afloopt dan ingelopen is, kan er sprake zijn van een nierbeschadiging of een blaasruptuur langs de hechtingen.",
    "exact evenveel zijn": "Exact evenveel zijn als de ingebrachte hoeveelheid spoelvloeistof",
    "laat bij het": "Laat - bij het toedienen - de spoelvloeistof inlopen door het spoelzakje?",
    "onder het niveau": "Onder het niveau van de blaas te houden",
    "op hetzelfde niveau": "Op hetzelfde niveau van de blaas te houden",
    "boven het niveau": "Boven het niveau van de blaas te houden",
    "als de spoelvloeistof718": "Als de spoelvloeistof niet spontaan inloopt, knijp dan licht in het zakje of oefen met de stamper van de spuit lichte druk uit. Doe dit absoluut niet te hard.",
    "wat doe je425": "Wat doe je als de spoelvloeistof niet terug komt of de samenstelling afwijkend is?",
    "het spoelen kan": "het spoelen kan even duren, wacht af tot de spoelvloeistog terug komt",
    "spoel nogmaals spoelvloeistof": "Spoel nogmaals spoelvloeistof in",
    "overleg met de631": "Overleg met de arts",
    "vergelijk de hoeveelheid": "Vergelijk de hoeveelheid teruggelopen vloeistof met de ingebrachte hoeveelheid en observeer de samenstelling van de teruggelopen vloeistof",
    "wat doe je911": "Wat doe je als de infuusvloeistof subcutaan loopt?",
    "verwijder de infuuscanule": "Verwijder de infuuscanule en breng een nieuwe in",
    "als een gedeelte": "Als een gedeelte van de infuusvloeistof in het onderhuids bindweefsel terecht komt dan de cliënt de volgende symptomen hebben: De huid rondom de insteekplaats voelt koud en ziet bleek, zwelling rond de insteek plaats en pijn.",
    "verwijder de infuuscanule228": "Verwijder de infuuscanule en breng opnieuw in",
    "trek de infuuscanule": "Trek de infuuscanule iets terug en breng opnieuw in",
    "dit hoort zo": "Dit hoort zo, ga verder met de handeling",
    "infiltraat en necrose": "Infiltraat en necrose kunnen beide het gevolg zijn van het subcutaan lopen van een infuus",
    "infiltraat lokale ontsteking": "Infiltraat, lokale ontsteking met afzetting van vocht in de directe omgeving. Necrose, plaatselijk afsterven van weefsel (na ontsteking). <br>Acties als het infuus subcutaan loopt:<br>              - Stop de infusie, verwijder de infuuskatheter. <br>              - Bij een beetje zewlling: koel de huid met ijs. Dit gaat de pijn tegen en heeft    mogelijk een onstekingsremmend effect.<br>              - Bij vorming van onderhuids infiltraat, overleg met de deskundige.<br>              - Leg het aangedane ledemaat hoog.",
    "transparante infuuspleisters kunnen": "Transparante infuuspleisters kunnen zonder problemen (kortdurend) nat worden (bij wassen en/of douchen)",
    "het plaatsen van517": "Het plaatsen van een infuuskatheter in verlamde ledematen is geen probleem",
    "bij het verwijderen": "Bij het verwijderen of inbrengen van het infuus kan een hematoom ontstaan",
    "voorkom dit door": "Voorkom dit door na het verwijderen van de infuuskatheter drie minuten af te drukken. Druk langer af als de cliënt antistollingsmiddelen gebruikt. ",
    "de cliënt ervaart": "De cliënt ervaart kortademigheid wat is hiervan de oorzaak?",
    "infuus loopt subcutaan": "Infuus loopt subcutaan",
    "problemen bij 'infuus": "Problemen bij 'infuus loopt subcutaan' zijn zwelling en pijn. Oplossingen: Infuusslang afklemmen, infuustoedieningssysteem verwijderen en overleg met de arts.",
    "te veel of": "Te veel of te snel inlopende infusievloeistof",
    "oplossingen: druppelsnelheid verminderen": "Oplossingen: Druppelsnelheid verminderen, Patiënt rechtop zetten en overleg met de arts",
    "onsteriel werken langdurige": "Onsteriel werken, langdurige infusie",
    "problemen bij 'onsteriel": "Problemen bij 'onsteriel werken, langdurige infusie' zijn lokale pijn/roodheid flebitis. Oplossingen: Stop infusie, overleg met de arts en handel volgens afspraak.",
    "allergische reactie op": "Allergische reactie op toediening van medicijn",
    "het probleem bij": "Het probleem bij een 'allergische reactie op toediening van medicijn' zijn koude rillingen en temperatuurverhoging. Oplossingen: Stop infusie, handel volgens afspraak en overleg met de arts.   ",
    "warmte zwelling pusvorming": "Warmte, zwelling, pusvorming bij de insteekopening en verharding van het bloedvat zijn verschijnselen van:",
    "flebitis": "Flebitis",
    "flebitis is een": "Flebitis is een ontsteking van een perifere ader. Bij een tromboflebitis is de vaatwand ook ontstoken. Meestal is de oorzaak van (trombo)flebitis een gevolg van irritatie van de infuuskatheter of de toegediende infuusvloeistof. ",
    "een infectie": "Een infectie",
    "hematoomvorming": "Hematoomvorming",
    "de infuuskatheter ligt": "De infuuskatheter ligt subcutaan",
    "bewaar medicijnen volgens": "Bewaar medicijnen volgens de bewaarinstructies van...",
    "de cliënt": "de cliënt333",
    "de zorginstelling": "de zorginstelling",
    "de apotheek": "de apotheek",
    "bewaar medicijnen volgens957": "<br>- Bewaar medicijnen volgens de bewaarinstructies van de apotheek, bijvoorbeeld:<br>      - op kamertemperatuur<br>      - beneden 25 °C<br>      - in de koelkast<br>- Volg de instructies voor de bewaarcondities thuis en onderweg ( luchtvochtigheid en temperatuur)  goed op.<br>- Vergeet niet de houdbaarheid en vervaldatum op  de verpakking  te controleren voor gebruik.",
    "medicijnen hebben een": "Medicijnen hebben een beperkte houdbaarheid",
    "bij het bewaren": "Bij het bewaren van medicijnen kunnen veranderingen optreden. Het kan zijn dat de hoeveelheid werkzame stof afneemt, of dat er gevaarlijke afbraakstoffen worden gevormd.",
    "het klaarzetten van": "Het klaarzetten van medicijnen is de verantwoordelijkheid van de zorgprofessional",
    "het juiste medicijn": "Het juiste medicijn (juiste vorm, juiste dosis voor juiste cliënt) wordt klaargezet door de zorgprofessional. Dit is de verantwoordelijkheid van de zorgprofessional, en hij/zij tekent voor deze handeling af op de toedienlijst. De cliënt is zelf verantwoordelijk voor het innemen op het juiste tijdstip.",
    "een geopend medicijn": "Een geopend medicijn of gehalveerde tablet mag nogmaals gebruikt worden",
    "soms is de": "Soms is de dosis van de geleverde eenheid te groot en moet een tablet gehalveerd worden of wordt de vloeistof uit een ampul maar voor de helft gebruikt. Het resterende deel van het medicijn of de vloeistof mag niet meer gebruikt worden. Het is voor een volgende zorgprofessional niet meer te herleiden welk medicijn het is en/of het is niet gegarandeerd dat de inhoud van de ampul nog bruikbaar is. Maak om verspilling tegen te gaan met de apotheker afspraken over het leveren van kleinere eenheden van het medicijn.",
    "hoe wordt de": "Hoe wordt de toediening van medicijnen in de wangzak ook wel genoemd?",
    "orale toediening": "Orale toediening",
    "buccale toediening": "Buccale toediening",
    "sommige medicijnen worden": "Sommige medicijnen worden via de wangzak toegediend, bijvoorbeeld clonazepam om een epileptisch insult te stoppen, of fentanyl tegen de pijn. Toedienen in de wangzak kan op verschillende manieren:<br><br>- met een spuitje<br>- met druppels op een lepeltje; druppel nooit rechtstreeks met het druppelflesje in de wangzak, want dan is slecht te zien hoeveel er wordt toegediend<br>- met een 'lolly', een buccale tablet op een applicator",
    "sublinguale toediening": "Sublinguale toediening",
    "naalden voor volwassenen": "Naalden voor volwassenen moeten .... zijn",
    "25 mm of": "25 mm of 38 mm",
    "20 mm of": "20 mm of 33 mm",
    "18 mm of": "18 mm of 31 mm",
    "27 mm of": "27 mm of 40 mm",
    "de vloeistof bij": "De vloeistof bij een intramusculaire injectie worden binnen .... in de bloedsomloop opgenomen",
    "10 15 minuten": "10 - 15 minuten",
    "5 10 minuten": "5 - 10 minuten",
    "15 20 minuten": "15 - 20 minuten",
    "de vloeistof wordt": "De vloeistof wordt sneller in de bloedsomloop opgenomen dan na een subcutane injectie. Injecteren in de spier kan pijnlijk zijn. Help de cliënt de spier te ontspannen.",
    "20 30 minuten": "20 - 30 minuten",
    "de intramusculaire injectie": "De intramusculaire injectie dien je bij voorkeur toe in een aangespannen spier. ",
    "welk antwoord is794": "Welk antwoord is niet goed. Indicaties voor intramusculair injecteren zijn:",
    "medicijn kan niet": "Medicijn kan niet via het maag-darmkanaal worden opgenomen",
    "medicijn wordt goed": "Medicijn wordt goed opgenomen in de spier",
    "medicijn hoeft niet": "Medicijn hoeft niet snel te werken",
    "het medicijn moet": "Het medicijn moet wel snel werken.",
    "de opperhuid is414": "De opperhuid is gemiddeld ... dik. ",
    "intramusculaire injecties kunnen": "Intramusculaire injecties kunnen ook toegediend worden bij cliënten die antistollingsmiddelen gebruiken ",
    "vermijd intramusculaire injecties": "Vermijd intramusculaire injecties bij deze cliënten.",
    "een injectie is865": "Een injectie is een goede optie wanneer maagsappen de werking van het medicijn aantasten.",
    "wanneer is aspireren": "Wanneer is aspireren zinvol?",
    "bij het intramusculair": "Bij het intramusculair injecteren met als injectieplaats de musculus gluteus ‘bovenste buitenste bilkwadrant’, de rugzijde.",
    "wanneer de injectieplaats": "Wanneer de injectieplaats onjuist wordt bepaald bestaat het risico op het aanprikken van het bloedvat wat daar loopt.",
    "bij het intramusculair233": "Bij het intramusculair injecteren met als injectieplaats de musculus deltoïdeus 'zijkant van de bovenarm'. ",
    "het terugtrekken van": "Het terugtrekken van de zuiger van de injectiespuit na injecteren (aspireren) wordt gedaan om te controleren of de injectienaald per ongeluk in een bloedvat zit. Echter, er is geen bewijs dat dit fouten bij injecteren voorkomt. Aspiratie bevestigt niet een goede plaatsbepaling van de injectie. Aspireren bij de bovenarm is niet zinvol.",
    "bij het intramusculair831": "Bij het intramusculair injecteren met als injectieplaats de m. rectus femoris 'rechte dijbeenspier'.",
    "het terugtrekken van397": "Het terugtrekken van de zuiger van de injectiespuit na injecteren (aspireren) wordt gedaan om te controleren of de injectienaald per ongeluk in een bloedvat zit. Echter, er is geen bewijs dat dit fouten bij injecteren voorkomt. Aspiratie bevestigt niet een goede plaatsbepaling van de injectie. Apireren bij de rechte dijbeenspier is niet zinvol.",
    "bij intramusculair injecteren": "Bij intramusculair injecteren breng je de naald snel in, spuit je de vloeistof snel in en trekt dan de naald er weer snel uit. Zo wordt het ongemak voor de cliënt zoveel mogelijk beperkt. ",
    "door te snel": "Door te snel te injecteren kan de cliënt misselijk worden",
    "het kan pijnlijk": "Het kan pijnlijk zijn als er meer dan 5 ml intramusculair ingespoten wordt op een plek.",
    "verdeel de totale": "Verdeel de totale hoeveelheid zo nodig over twee injectieplaatsen",
    "onjuist186": "Onjuist ",
    "wat doe je485": "Wat doe je als er tijdens het terugtrekken van de zuiger bloed wordt opgetrokken?",
    "let of heftige": "Let of heftige lokale reacties",
    "ga door met": "Ga door met de handeling. Rustig, niet te snel injecteren",
    "neem een nieuwe953": "Neem een nieuwe spuit en naald en begin opnieuw",
    "trek de naald914": "Trek de naald eruit en druk de injectieplaats af met een gaasje. Neem een nieuwe spuit en naald en begin opnieuw. Kies een andere injectieplaats",
    "suprapubische katheters worden": "Suprapubische katheters worden .... in de blaas ingebracht",
    "door de buikwand": "door de buikwand, onder het schaambeen",
    "door de buikwand177": "door de buikwand, door het schaambeen",
    "door de buikwand279": "door de buikwand, boven het schaambeen",
    "tijdens het plaatsen": "Tijdens het plaatsen of verwisselen van een suprapubische katheter kan het voorkomen dat organen zoals de blaas, maar ook de darmen worden doorboord of beschadigd",
    "bij cliënten die": "Bij cliënten die in het verleden buikoperaties hebben gehad is de kans daarop groter. Het is van groot belang om te observeren op symptomen van beschadiging of ontsteking van het peritoneum en andere organen. Het meest bekende symptoom is (ernstige) buikpijn, of pijn bij het drukken op de buik. Maar ook koorts, misselijkheid, obstipatie en braken kunnen duiden op beschadiging of ontsteking. Complicaties kunnen tot weken na de plaatsing of verwisseling ontstaan. Overleg hierover altijd met de behandelaar. ",
    "prostaatontsteking en bekkentrauma": "Prostaatontsteking en bekkentrauma zijn indicaties voor suprapubische katheterisatie",
    "meer indicaties voor": "Meer indicaties voor suprapubische katheterisatie zijn:<br>              - Voorkeur van de cliënt<br>              - Urineretentie die niet door urethrale (via plasbuis) katheterisatie kan worden opgelost<br>              - Ondoorgankelijkheid of afwijkingen aan urethra<br>              - Complicaties bij landurige katheterisatie<br>              - Uitgebreide operaties in de schaamstreek<br>              - Fecale incontinentie die urethrale katheter continu bevuilt",
    "hoe vaak raad": "Hoe vaak raad een arts aan om een katheter te verwisselen?",
    "om de 8": "Om de 8 tot 9 weken",
    "om de 6": "Om de 6 tot 8 weken",
    "om de 4": "Om de 4 tot 5 weken",
    "een nieuwe suprapubische": "Een nieuwe suprapubische katheter moet zo snel mogelijk ingebracht worden",
    "na het verwijderen110": "Na het verwijderen van de suprapubische katheter uit de blaas, sluit de fistel binnen 1 tot 6 uur. Uit praktijkervaring blijkt dat sommige cliënten de fistel binnen enkele minuten niet meer toegankelijk is.",
    "mag de urineopvangzak460": "Mag de urineopvangzak boven het niveau van de blaas?",
    "wat is een348": "Wat is een fistel?",
    "een onnatuurlijke verbinding": "Een onnatuurlijke verbinding van een lichaamsholte met de huid",
    "een natuurlijke verbinding": "Een natuurlijke verbinding van een lichaamsholte met de huid",
    "een natuurlijke verbinding451": "Een natuurlijke verbinding van een lichaamsholte met de blaas",
    "een onnatuurlijke verbinding343": "Een onnatuurlijke verbinding van een lichaamsholte met de blaas",
    "beschrijf hoe je": "Beschrijf hoe je een katheterballon vult",
    "vul de katheterballon840": "Vul de katheterballon door het reservoir van de voor gevulde katheter zachtjes samen te knijpen en daarna hard samen knijpen",
    "vul de katheterballon176": "Vul de katheterballon door het reservoir van de voor gevulde katheter hard samen te knijpen",
    "vul de katheterballon239": "Vul de katheterballon door het reservoir van de voor gevulde katheter zachtjes samen te knijpen",
    "waarom is het492": "Waarom is het belangrijk om veel te drinken wanneer iemand een katheter heeft?",
    "om slijm gruis": "om slijm, gruis en steenvorming te voorkomen",
    "om uitdroging te": "om uitdroging te voorkomen",
    "hoeveel moet iemand": "Hoeveel moet iemand drinken met een katheter om gruis en steenvorming te voorkomen?",
    "meer dan 1200cc": "Meer dan 1200cc per 24 uur",
    "meer dan 1000cc": "Meer dan 1000cc per 24 uur",
    "meer dan 1300cc": "Meer dan 1300cc per 24 uur",
    "wat doe je252": "Wat doe je als het vullen van de ballon niet lukt na het inbrengen?",
    "waarschuw de arts": "Waarschuw de arts",
    "blijf niet te": "Blijf niet te lang zelf proberen, omdat de kans bestaat dat de katheter in de vrije buikholte terecht is gekomen.",
    "verwijder de katheter123": "Verwijder de katheter en breng een nieuwe in",
    "trek de katheter837": "Trek de katheter iets terug en probeer opnieuw",
    "wat is de676": "Wat is de eerste stap bij een katheterballon vullen?",
    "spuit de voorgeschreven412": "Spuit de voorgeschreven hoeveelheid aquadest in de katheterballon",
    "plaats de spuit59": "Plaats de spuit met aquadest op het katheterballonkanaal",
    "wat geeft een": "Wat geeft een te volle ballon? ",
    "blaaskrampen": "Blaaskrampen",
    "hoofdpijn": "Hoofdpijn",
    "de urethra bij": "De urethra bij een vrouw is ongeveer 3 tot 5 cm lang",
    "bij een vrouw": "Bij een vrouw is de urethra veel korter dan bij de man, maar 3 tot 5 cm en loopt recht naar beneden. Bij de vrouw is het risico dan ook groter dat bacteriën, die van nature in de endeldarm leven, in de urethra komen.",
    "wat is intermitterend": "Wat is intermitterend katheteriseren?",
    "de katheter wordt": "De katheter wordt in de blaas gezet en blijft daar",
    "de katheter wordt132": "De katheter wordt verwijderd wanneer de blaas leeg is via de plasbuis",
    "wat doe je11": "Wat doe je als de cliënt pijn heeft tijdens het naar binnen brengen van de katheter?",
    "stel de cliënt": "Stel de cliënt gerust, bied ondersteuning",
    "gebruik eventueel extra": "Gebruik eventueel extra glijmiddel.",
    "beëindig de handeling": "Beëindig de handeling, probeer het later opnieuw",
    "adviseer de cliënt780": "Adviseer de cliënt te zuchten tijdens het doorschuiven van de katheter",
    "wat doe je135": "Wat doe je als je weerstand voelt tijden het naar binnen brengen door de sluitspier van de blaas?",
    "beëindig de handeling700": "Beëindig de handeling, licht de arts in",
    "dit is normaal483": "Dit is normaal, zet iets meer kracht tijdens het inbrengen",
    "het fixeren van": "Het fixeren van de zwachtels kan i.p.v. pleisters ook met fixatieklemmetjes.",
    "korterekzwachtels zijn geschikt": "Korte-rekzwachtels zijn geschikt voor mobiele cliënten. Korte-rekzwachtels zijn tot maximaal 35% uitrekbaar over de lengte",
    "korterekzwachtels zijn geschikt178": "Korte-rek-zwachtels zijn geschikt voor mobiele cliënten. Deze handeling wordt ook wel beschreven als ambulante compressietherapie, afgekort ACT.",
    "het gebruik van995": "Het gebruik van compressietherapie is een risicovolle handeling",
    "mogelijke gevolgen van": "Mogelijke gevolgen van onjuist gebruik zijn: Verslechterde wondgenezing, het ontstaan van wonden, pijn en weefselversterving en kan leiden tot ischemie (zuurstoftekort in weefsel).",
    "wat doe je972": "Wat doe je als de huid onder het drukverband geïrriteerd is?",
    "smeer de huid": "Smeer de huid dun in met een huidverzorgende crème",
    "was de huis": "Was de huis met water en zeep",
    "wat doe je166": "Wat doe je als de cliënt witte tenen heeft na het zwachtelen?",
    "verwijder direct de": "Verwijder direct de zwachtel en waarschuw arts",
    "dit kan wijzen": "Dit kan wijzen op arteriële insufficiëntie (probleem van slagader).",
    "verwijder de zwachtel": "Verwijder de zwachtel en breng deze opnieuw aan",
    "laat de cliënt778": "Laat de cliënt lopen",
    "korterekzwachtels hebben een": "Korte-rekzwachtels hebben een lage werkdruk en een hoge rustdruk",
    "het is juist": "Het is juist andersom, korte-rekzwachtels hebben een hoge werkdruk en een lage rustdruk. ",
    "wat doe je822": "Wat doe je als de cliënt pijn of blauwe tenen heeft na het zwachtelen?",
    "breng de zwachtels": "Breng de zwachtels opnieuw aan",
    "mocht de pijn": "Mocht de pijn na 15 minuten nog niet weg zijn, dan moet je de zwachtels opnieuw aanleggen. Als de cliënt daarna weer pijn ervaart moet je de arts waarschuwen.",
    "laat de cliënt313": "Laat de cliënt even liggen",
    "er zijn ‘vensters’": "Er zijn ‘vensters’ (open stukken) te zien na het zwachtelen, is dit erg?",
    "nee dit maakt": "Nee, dit maakt niet uit",
    "ja leg de": "Ja, leg de zwachtels opnieuw aan",
    "bij compressietherapie wordt": "Bij compressietherapie wordt er druk uitgeoefend op delen van het lichaam om oedeem te verminderen.",
    "de juiste hoeveelheid": "De juiste hoeveelheid druk is van belang voor het slagen van compressietherapie. Te weinig druk zorgt voor onvoldoende vermindering van oedeem. Hierdoor zullen wonden trager genezen. Te veel druk zorgt voor zuurstoftekort in het weefsel en kan voor ernstige complicaties zorgen. Bij steunkousen wordt de uitgeoefende druk bepaald door de soort kous en de maat. Bij het gebruik van zwachtels bepalen het materiaal en de wijze van aanleggen de uitgeoefende druk. ",
    "injecteren in het": "Injecteren in het onderhuids bindweefsel heet",
    "intracutaan is injecteren": "Intracutaan is injecteren in de huid.",
    "intramusculair is injecteren": "Intramusculair is injecteren in een spier.",
    "intraveneus": "Intraveneus",
    "intraveneus is injecteren": "Intraveneus is injecteren in een ader.",
    "huiddesinfectie bij injecteren": "Huiddesinfectie bij injecteren is over het algemeen niet nodig. Dit geldt voor alle injectiemethoden, ook voor intraveneuze injecties, veneuze bloedafname en vaccinaties",
    "desinfecteer de huid75": "Desinfecteer de huid wel bij:<br><br>- Het inbrengen van een infuus of subcutane (vleugel)naald.<br>  Een infuusnaald en een subcutane (vleugel)naald zijn lichaamsvreemde materialen en worden meestal voor langere tijd ingebracht.<br>- Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken.<br>- Bloedafname voor kweek.",
    "wanneer de injectievloeistof": "Wanneer de injectievloeistof niet opgetrokken wordt in directe nabijheid van de cliënt hoef je geen opzuignaald te gebruiken",
    "je gebruik geen": "Je gebruik geen opzuignaald als je het medicijn optrekt bij de cliënt (bijvoorbeeld in de thuissituatie). Gebruik hier de injectienaald ook als opzuignaald.",
    "welke injectietechniek wordt": "Welke injectietechniek wordt het vaakst toegepast en heeft de voorkeur?",
    "loodrechttechniek": "Loodrechttechniek",
    "dit is omdat": "Dit is omdat deze techniek eenvoudig is. In de protocollen wordt hiervan afgeweken wanneer de fabrikant een andere techniek adviseert in de bijsluiter van de toe te dienen medicatie.",
    "loodrecht huidplooitechniek": "Loodrecht huidplooitechniek",
    "huidplooitechniek": "huidplooitechniek",
    "welke functie van": "Welke functie van de huid klopt niet?",
    "tegengaan van het": "Tegengaan van het verlies van lichaamsvocht",
    "bedekking en bescherming": "Bedekking en bescherming van het lichaam",
    "vorming van vitamine": "Vorming van vitamine B",
    "de huid zorgt": "De huid zorgt voor de vorming van vitamine D.",
    "het voelt warmte": "Het voelt warmte, koude, druk etc",
    "volle naaldbekers vallen": "Volle naaldbekers vallen onder KCA (Klein Chemisch Afval). Apotheken zijn verplicht om volle naaldenbekers aan te nemen",
    "apotheken zijn niet": "Apotheken zijn niet verplicht om volle naaldenbekers aan te nemen. Zij doen dit als service naar hun klanten. Een gemeente is wel verplicht het klein chemisch afval (kca) van particulieren (en cliënten van de thuiszorg) in te zamelen. Lever gevulde naaldenbekers in bij een gemeentedepot, chemokar of kca-depot.",
    "het plaatsen van968": "Het plaatsen van een injectie in een trombosebeen is geen probleem.",
    "desinfecteer altijd de31": "Desinfecteer altijd de huid bij Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken.",
    "de naald wordt635": "De naald wordt onder een hoek van 45 à 60° halverwege tussen het hoogste en laagste punt van de huidplooi ingebracht.",
    "de werkzame stof": "De werkzame stof zorgt voor de werking van het medicijn en niet de bijwerkingen",
    "de werkzame stof197": "De werkzame stof zorgt voor zowel de werking als de bijwerkingen van een medicijn.",
    "de hulpstoffen in": "De hulpstoffen in medicijnen hebben geen invloed op de werking en bijwerkingen.",
    "de hulpstoffen hebben": "De hulpstoffen hebben een ander doel, bijvoorbeeld:<br><br>              -  conserveringsmiddelen => verbeteren de houdbaarheid<br>              -  kleurstoffen => verbeteren het uiterlijk van het medicijn <br>              -  smaakstoffen => nemen een vieze smaak weg<br>              -  vulstoffen => zorgen dat het medicijn groot genoeg is om in te nemen",
    "medicijnen kunnen een": "Medicijnen kunnen een wisselwerking met elkaar geven. Welk antwoord is juist?",
    "de werking van": "De werking van één van de middelen - of van allebei - versterken of verminderen",
    "nieuwe bijwerkingen uitlokken": "Nieuwe bijwerkingen uitlokken",
    "bestaande bijwerkingen verergeren": "Bestaande bijwerkingen verergeren",
    "een ander woord": "Een ander woord voor wisselwerking is interactie. De arts en apotheker controleren of de medicijnen van een cliënt een wisselwerking met elkaar geven.",
    "de frequentie van": "De frequentie van de verbandwisseling is afhankelijk van de?",
    "grote van de": "Grote van de wond",
    "vochtproductie": "Vochtproductie",
    "beperk het aantal": "Beperk het aantal verbandwisselingen. Voorkom dat het verband aan de buitenkant doordrenkt is.",
    "de frequentie is": "De frequentie is altijd hetzelfde",
    "wondgenezing verloopt volgens": "Wondgenezing verloopt volgens een vast patroon in drie fasen. Wat is de juiste volgorde?",
    "regeneratiefase reactiefase rijpingsfase": "Regeneratiefase, reactiefase, rijpingsfase",
    "reactiefase regeneratiefase rijpingsfase": "Reactiefase, regeneratiefase, rijpingsfase",
    "er zijn meerdere874": "Er zijn meerdere factoren die een rol spelen in de wondgenezing. Als één factor ontbreekt en/of fase onvolledig verloopt komt het genezingsproces tot stilstand. Er ontstaat dan een complexe wond.",
    "rijpingsfase regeneratiefase reactiefase": "Rijpingsfase, regeneratiefase, reactiefase",
    "rijpingsfase reactiefase regeneratiefase": "Rijpingsfase, reactiefase, regeneratiefase",
    "welke factor beïnvloed": "Welke factor beïnvloed de wondgenezing het minst?",
    "slaapgedrag": "Slaapgedrag",
    "lichamelijke conditie": "Lichamelijke conditie",
    "voeding": "Voeding",
    "aanwezige ziekteprocessen": "Aanwezige ziekteprocessen",
    "elke 34 weken": "Elke 3-4 weken krijgt de mens een nieuwe huid",
    "na ongeveer 3": "Na ongeveer 3 tot 4 weken is de bovenste laag van je huid volledig vernieuwd.",
    "douche of spoel": "Douche of spoel de wond uit met water op kamertemperatuur",
    "gebruik water op": "Gebruik water op lichaamstemperatuur. Laat de kraan eerst 30 seconden stromen.",
    "het nieuwe weefsel": "Het nieuwe weefsel dat is ontstaan en de verloren huid vervangt in de regeneratiefase heet?",
    "bindweefsel": "Bindweefsel",
    "granulatieweefsel": "Granulatieweefsel",
    "het heeft een": "Het heeft een helder rood, vochtig en korrelig aspect. Bij de opbouw van granulatieweefsel worden de fibrinedraden gebruikt als steiger voor de groeiende bloedvaatjes. Wanneer er geen fibrinesteiger is, moet het granulatieweefsel vanuit de wondbodem opgestapeld worden. Dit kan een zeer langdurig proces zijn.",
    "littekenweefsel": "Littekenweefsel",
    "peesweefsel": "Peesweefsel",
    "je wilt de": "Je wilt de elektroden plakken maar de cliënt is nat door bijvoorbeeld douchen of regen. Wat doe je?",
    "de aed kan": "De AED kan nu niet gebruikt worden, dit is gevaarlijk in een nate omgeving",
    "bevestig de elektroden": "Bevestig de elektroden. Het maakt niet uit of de borstkas nat of droog is",
    "veeg de borstkas": "Veeg de borstkas van de cliënt droog",
    "om ervoor te": "Om ervoor te zorgen dat de elektroden goed contact maken moet de borstkas droog zijn. Verder is het veilig de AED te gebruiken",
    "als het borstbeen": "Als het borstbeen en/of de ribben gebroken zijn moet je stoppen met reanimeren",
    "tijdens reanimeren kan": "Tijdens reanimeren kan het voorkomen dat de ribben of het borstbeen van de cliënt breken. Ga door met de reanimatie",
    "als de aed": "Als de AED geen schokopdracht geeft start dan met:",
    "2 beademingen direct": "2 beademingen, direct gevold door 30 borstcompressies",
    "30 borstcompressies direct": "30 borstcompressies, direct gevold door 2 beademingen",
    "2 beademingen direct854": "2 beademingen, direct gevold door 10 borstcompressies",
    "20 borstcompressies direct": "20 borstcompressies, direct gevold door 2 beademingen",
    "bij mondopmondbeademing blaas": "Bij mond-op-mondbeademing blaas je adem:",
    "rustig gedurende 1": "Rustig, gedurende 1 seconden, in de mond van de cliënt",
    "als de borstkas": "Als de borstkas omhoog komt heb je een effectieve ademhaling gegeven.",
    "hard gedurende 2": "Hard, gedurende 2 seconden, in de mond van de cliënt",
    "rustig gedurende 2": "Rustig, gedurende 2 seconden, in de mond van de cliënt",
    "hard gedurende 1": "Hard, gedurende 1 seconden, in de mond van de cliënt",
    "wat doe je305": "Wat doe je als eerst nadat de cliënt niet reageert?",
    "de ademhaling controleren": "De ademhaling controleren",
    "112 bellen": "112 bellen",
    "laat iemand 112": "Laat iemand 112 bellen. Als je alleen bent, bel dan zelf",
    "bij borstcompressies moet": "Bij borstcompressies moet het borstbeen ... cm ingedrukt worden",
    "twee tot vier": "twee tot vier",
    "vijf tot tien": "vijf tot tien",
    "vijf tot zes": "vijf tot zes",
    "vier tot zes": "vier tot zes",
    "als een intramusculaire": "Als een intramusculaire injectie in de bilspier niet mogelijk is, wat is dan de volgende voorkeursplaats?",
    "dijspier": "Dijspier",
    "kuitspier": "Kuitspier",
    "onderarmspier": "Onderarmspier",
    "bij het intramusculair981": "Bij het intramusculair injecteren met als injectieplaats de musculus gluteus ‘bovenste buitenste bilkwadrant’, de rugzijde",
    "heel goed! wanneer": "Heel goed! Wanneer de injectieplaats onjuist wordt bepaald bestaat het risico op het aanprikken van het bloedvat wat daar loopt.",
    "bij het intramusculair138": "Bij het intramusculair injecteren met als injectieplaats de musculus deltoïdeus 'zijkant van de bovenarm'",
    "helaas niet goed": "Helaas, niet goed. Het terugtrekken van de zuiger van de injectiespuit na injecteren (aspireren) wordt gedaan om te controleren of de injectienaald per ongeluk in een bloedvat zit. Echter, er is geen bewijs dat dit fouten bij injecteren voorkomt. Aspiratie bevestigt niet een goede plaatsbepaling van de injectie. Aspireren bij de bovenarm is niet zinvol.",
    "bij het intramusculair262": "Bij het intramusculair injecteren met als injectieplaats de m. rectus femoris 'rechte dijbeenspier'",
    "helaas niet goed5": "Helaas, niet goed. Het terugtrekken van de zuiger van de injectiespuit na injecteren (aspireren) wordt gedaan om te controleren of de injectienaald per ongeluk in een bloedvat zit. Echter, er is geen bewijs dat dit fouten bij injecteren voorkomt. Aspiratie bevestigt niet een goede plaatsbepaling van de injectie. Apireren bij de rechte dijbeenspier is niet zinvol.",
    "de intramusculaire injectie940": "De intramusculaire injectie dien je bij voorkeur toe in een aangespannen spier",
    "waar plaats je": "Waar plaats je de intramusculaire injectie in de bil?",
    "beide kwadranten zijn": "Beide kwadranten zijn geschikt",
    "de bovenste binnenste": "De bovenste binnenste bilkwadrant",
    "de bovenste buitenste": "De bovenste buitenste bilkwadrant",
    "bij intramusculair injecteren918": "Bij intramusculair injecteren breng je de naald snel in, spuit je de vloeistof snel in en trekt dan de naald er weer snel uit. Zo wordt het ongemak voor de cliënt zoveel mogelijk beperkt",
    "verwijder en reinig": "Verwijder en reinig de binnencanule minimaal ... per dag en breng hem daarna opnieuw in",
    "eenmaal": "Eenmaal",
    "tweemaal": "Tweemaal",
    "doe dit bij": "Doe dit bij een 'verse' tracheotomie zo nodig vaker, om indrogen van wondvocht en sputum te voorkomen.",
    "driemaal": "Driemaal",
    "viermaal": "Viermaal",
    "hoe wordt de145": "Hoe wordt de filter, op de tracheacanule, ook wel genoemd?",
    "canule": "Canule",
    "kunstneus": "Kunstneus",
    "het neemt de": "Het neemt de functie van de neus gedeeltelijk over. De ingeademde lucht wordt verwarmd en bevochtigd en de ademhalingsweerstand in de longen wordt hierdoor hersteld.",
    "zeef": "Zeef",
    "filter": "Filter",
    "van welk materiaal": "Van welk materiaal worden canules NIET gemaakt",
    "aluminium": "Aluminium",
    "een canule kan": "Een canule kan gemaakt zijn van kunstof, metaal of zilver.<br><br>Kunstofcanules zijn gemaakt van PVC, siliconen of andere plastics. PVC-canules worden veel gebruikt.<br>Op indicatie wordt een siliconencanule (flexibeler) of een zilveren canule gebruikt. Nadeel van een siliconencanule: er koekt makkelijker sputum aan. Voordeel: een siliconencanule kan langer blijven zitten.<br><br>Metalen en zilveren canules worden gebruikt als een cliënt langdurig een canule nodig heeft. Ze gaan lang mee en geven weinig allergische reacties. Bij een zilveren canule heeft de cliënt over het algemeen minder last van slijmproductie.<br><br>Een kunststofcanule heeft een dikkere wand en daardoor een kleiner lumen dan een zilveren canule. Kunststofcanules zijn kwetsbaarder. Ze kunnen gemakkelijk beschadigd raken bij het reinigen. Ze kunnen ongeveer 4 weken blijven zitten.",
    "kunstof": "Kunstof",
    "kunstofcanules zijn gemaakt": "Kunstofcanules zijn gemaakt van PVC, siliconen of andere plastics. PVC-canules worden veel gebruikt.<br>Op indicatie wordt een siliconencanule (flexibeler) of een zilveren canule gebruikt. Nadeel van een siliconencanule: er koekt makkelijker sputum aan. Voordeel: een siliconencanule kan langer blijven zitten.",
    "metaal": "Metaal",
    "metalen en zilveren": "Metalen en zilveren canules worden gebruikt als een cliënt langdurig een canule nodig heeft. Ze gaan lang mee en geven weinig allergische reacties. Bij een zilveren canule heeft de cliënt over het algemeen minder last van slijmproductie.",
    "zilver": "Zilver",
    "wat doe je609": "Wat doe je als eerst als de buitencanule uitgehoest wordt?",
    "bel 112": "Bel 112",
    "plaats de buitencanule": "Plaats de buitencanule terug volgens afspraak. Gebruik een voerder",
    "1 plaats de": "<br>              1. Plaats de buitencanule terug volgens afspraak. Gebruik een voerder.<br>              2. Wanneer dit niet lukt, Gebruik een dunnere canule, wanneer aanwezig.<br>              3. Bel anders 112.",
    "gebruik een dunnere": "Gebruik een dunnere canule, wanneer aanwezig",
    "een nat filter": "Een nat filter geeft extra weerstand en kan de ademhaling belemmeren",
    "vervang de filter": "Vervang de filter.",
    "wat doe je400": "Wat doe je als er een drukplek onder het halsplaatje zit van de buitencanule?",
    "ga na of610": "Ga na of canuleband niet te strak zit",
    "vervang de canuleband": "Vervang de canuleband",
    "een tracheotomie is": "Een tracheotomie is een niet-eindstandige stoma",
    "er wordt een": "Er wordt een sneetje in de trachea gemaakt. De verbinding die de trachea vormt tussen de onderste en bovenste luchtwegen (mond-, neus- en keelholte) blijft intact.",
    "een tracheostoma is": "Een tracheostoma is een niet-eindstandige stoma",
    "de luchtpijp eindigt": "De luchtpijp eindigt in de hals. Er is geen verbinding tussen de onderste en bovenste luchtwegen.",
    "het onderhuids bindweefsel": "...het onderhuids bindweefsel",
    "is de boven/buitenkant": "Is de boven/buitenkant van het bovenbeen een geschikt injectiegebied voor een subcutane injectie?",
    "houdt er wel": "Houdt er wel rekening mee dan er een handbreedte boven de knie vrijgelaten moet worden. Nog meer geschikte injectiegebieden voor subcutane injecties zijn: <br><br>- het gebied naast en onder de navel (houd minimaal 2 cm afstand van de navel)<br>- billen (bovenste buitenste deel)<br>- de boven/buitenkant van de bovenarm",
    "de huidplooi wordt": "De huidplooi wordt opgenomen met 2 of 3 vingers. Bij het opnemen van een huidplooi met 5 vingers wordt vaak spierweefsel meegenomen en is de huidplooi te dik. De naald wordt onder een hoek van 45 à 60° halverwege tussen het hoogste en laagste punt van de huidplooi ingebracht.",
    "hoe injecteer je": "Hoe injecteer je Fraxiparine?",
    "loodrecht onderhuids uit": "Loodrecht onderhuids uit een kant en klare spuit",
    "loodrecht onderhuids met": "Loodrecht onderhuids met en niet kant en klare spuit",
    "intramusculair uit een": "Intramusculair uit een kant en klare spuit",
    "waar kun je": "Waar kun je het beste een fraxiparine injectie plaatsen?",
    "in het onderbuik": "In het onderbuik gebied, ten minste 5 cm onder de navel",
    "in het bovenbuik": "In het bovenbuik gebied, ten minste 5 cm boven de navel",
    "de subcutis wordt": "De subcutis wordt gelijk gevolgd door spier of kraakbeen",
    "wat doe je560": "Wat doe je als de injectienaald in de spier komt?",
    "trek de naald286": "Trek de naald eruit en injecteer op een andere plaats",
    "ga na of812": "Ga na of je de juiste lengte injectienaald gebruikt",
    "ga inderdaad na": "Ga inderdaad na of je de juiste lengte injectienaald gebruikt of neem een huidplooi op",
    "doe niks dit": "Doe niks, dit maakt niet uit. De werking van het medicijn is alleen vertraagt",
    "deze techniek voorkomt46": "Deze techniek voorkomt dat micro-organismen, tijdens het uitvoeren van handelingen met steriele materialen, worden overgedragen op de cliënt.",
    "hoe vaak moet": "Hoe vaak moet de subcutane infuuscanule verwisseld worden?",
    "wat doe je832": "Wat doe je als er bloed zichtbaar word in de canule na het inbrengen?",
    "inspecteer de huid": "Inspecteer de huid rondom de insteekplaats",
    "verwijder de subcutane": "Verwijder de subcutane canule en breng een nieuwe canule op een andere plaats in",
    "bij volwassenen wordt": "Bij volwassenen wordt de beoordeling van de kleur van het aspiraat niet meer uitgevoerd.",
    "een neusmaagsonde kan": "Een neusmaagsonde kan ingebracht worden om de maag te hevelen in verband met een maagbloeding",
    "bij wat voor": "Bij wat voor aanwijzing voor mogelijke dislocatie wordt een pH-meting gedaan?",
    "als de clïënt": "Als de clïënt last heeft van diaree",
    "als de cliënt477": "Als de cliënt een stuk gelopen heeft",
    "bij afwijkingen ten": "Bij afwijkingen ten aanzien van het markeringspunt op de sonde",
    "na het doorspoelen": "Na het doorspoelen van de neusmaagsonde",
    "het vervangen van": "Het vervangen van een neusmaagsonde vind vooral plaats bij verstoppingen en een oorontsteking",
    "bij een limonadetest": "Bij een limonadetest moet de zuurgraad van de aangelengde limonade",
    "hoger zijn dan": "Hoger zijn dan 5,5",
    "tussen de 40": "Tussen de 4,0 en 5,0 liggen",
    "kleiner of gelijk": "Kleiner of gelijk zijn aan 4,0",
    "kleiner of gelijk533": "Kleiner of gelijk zijn aan 5,5",
    "wat doe je552": "Wat doe je als je weerstand voelt tijdens het inbrengen van de sonde in de neus?",
    "oefen meer kracht": "Oefen meer kracht uit bij het inbrengen",
    "breng de sonde838": "Breng de sonde in het andere neusgat in",
    "probeer een iets": "Probeer een iets andere richting",
    "wat doe je934": "Wat doe je als er geen maagsap opgezogen kan worden?",
    "trek de sonde": "Trek de sonde iets terug of schijf iets op en probeer opnieuw",
    "naast de sonde": "Naast de sonde iets op te schuiven of terug te trekken kan je de cliënt op de andere zij laten liggen. Breng bij twijfel in overleg met de arts een nieuwe sonde in",
    "breng een nieuwe": "Breng een nieuwe sonde in",
    "pas in dit": "Pas in dit geval altijd de limonade test toe",
    "wat doe je594": "Wat doe je als de cliënt één van de volgende complicaties ervaart? (Braakneigingen, kokhalzen, benauwdheid, hoesten/proesten.)",
    "verwijder de sonde": "Verwijder de sonde en probeer opnieuw",
    "trek de sonde992": "Trek de sonde iets terug en probeer opnieuw",
    "je kunt ook": "Je kunt ook de cliënt een slokje water laten nemen",
    "wat ga je426": "Wat ga je doen?",
    "neem contact op111": "Neem contact op met de apotheek",
    "de apotheek is": "De apotheek is verantwoordelijk voor het wijzigen van medicatie op de toedienlijst.<br>Het is foutgevoelig en risicovol om zelf lijstjes te maken. Wijzig daarom ook niet zelf op een toedienlijst.<br>",
    "dien de medicatie": "Dien de medicatie toe",
    "heel goed! desinfecteer840": "Heel goed! Desinfecteer altijd de huid bij Cliënten met een verminderde weerstand tegen infecties, vooral bij granulocytopenie (granulopathie), zoals cliënten die chemotherapie krijgen of andere afweerondrukkende medicijnen gebruiken. ",
    "onuist": "Onuist",
    "de huid zorgt251": "De huid zorgt voor de vorming van vitamine D",
    "welk antwoordt is": "Welk antwoordt is niet goed. Indicaties voor intramusculair injecteren zijn:",
    "wat doe je902": "Wat doe je als er direct een bobbeltje (verhevenheid) ontstaat?",
    "ga door met311": "Ga door met de handeling",
    "de injectienaald zit": "De injectienaald zit intracutaan. Trek de naald eruit, druk de injectieplaats af met een gaasje",
    "neem een nieuwe430": "Neem een nieuwe spuit en naald en kies een andere injectieplaats.",
    "de injectienaald zit785": "De injectienaald zit intraveneus. Trek de naald eruit, druk de injectieplaats af met een gaasje",
    "de urethra bij743": "De urethra bij een man is ongeveer 20 tot 25 cm lang",
    "de urethra maakt": "De urethra maakt een s-vormige bocht daarnaast worden de sluitspieren van de blaas bij de man omringd door de prostaat. Bij een vergrote prostaat kan de urethra vernauwd zijn.",
    "wat is de852": "Wat is de eerste stap wanneer je een katheter inbrengt bij de persoon?",
    "wat doe je750": "Wat doe je als de cliënt pijn ervaart tijdens het inbrengen?",
    "stel de cliënt287": "Stel de cliënt gerust, gebruik extra glijmiddel",
    "blaaskatheterisatie bij de": "Blaaskatheterisatie bij de man is een licht pijnlijk en onprettig gevoel. Laat de cliënt vertellen wat hij precies voelt. Soms helpt zuchten",
    "doe niks ga": "Doe niks, ga door met de handeling",
    "adviseer de cliënt16": "Adviseer de cliënt te fluiten of te hoesten tijdens het doorschuiven van de katheter",
    "om te voorkomen": "Om te voorkomen dat de sonde dichtslibd spoel je de sonde door met ... ml water. ",
    "10": "10",
    "15": "15",
    "20": "20",
    "spoel de sonde554": "Spoel de sonde altijd voor en na het toedienen van medicijnen door. Zo voorkom je dat de sonde dichtslibd.",
    "25": "25",
    "bij welke phwaarde": "Bij welke pH-waarde mag je geen voeding of medicijnen toedienen? Waar ligt het afkappunt?",
    "bij een phwaarde": "Bij een pH-waarde van 5.5",
    "twijfel je of": "Twijfel je of de sonde goed ligt? Beoordeel dan het maagsap met een pH-indicator. Dien geen voeding of medicatie toe bij een pH-waarde hoger dan 5.5 ongeacht het gebruik van zuurremmers. Overleg daarnaast ook met de arts.   ",
    "bij een phwaarde421": "Bij een pH-waarde van 6.5",
    "bij een phwaarde348": "Bij een pH-waarde van 5",
    "bij een phwaarde892": "Bij een pH-waarde van 4.5",
    "bij het toedienen887": "Bij het toedienen van meerdere afzonderlijke medicijnen moet je de sonde tussendoor doorspoelen",
    "spoel tussen de": "Spoel tussen de toediening de sonde door met 5 ml water.",
    "wat doe je307": "Wat doe je als de PEG-sonde is verstopt?",
    "probeer de sonde": "Probeer de sonde door te spuiten met lauw water",
    "als dit niet": "Als dit niet lukt waarschuw dan de arts.",
    "probeer de sonde548": "Probeer de sonde door te spuiten met warm water",
    "spoel de sonde774": "Spoel de sonde door met koolzuurhoudend water",
    "om het uitvlokken": "Om het uitvlokken van eiwitten te voorkomen gebruik je GEEN koolzuurhoudend water zoals Spa rood.",
    "probeer de sonde332": "Probeer de sonde door te spuiten met koud",
    "pegsondes zijn gemaakt": "PEG-sondes zijn gemaakt van Poly-Urethaan (PUR) of silicone",
    "de lengte van": "De lengte van de PEG-sonde varieert van ... tot .. cm of langer",
    "20 tot 30": "20 tot 30 centimeter",
    "30 tot 40": "30 tot 40 centimeter",
    "25 tot 35": "25 tot 35",
    "de lengte kan": "De lengte kan worden afgeknipt. De dikte varieert van charrière 24 (een charrière is 1/3 mm)",
    "25 tot 40": "25 tot 40",
    "wat is een657": "Wat is een voordeel van een eendelig systeem? ",
    "materiaal is dunner": "Materiaal is dunner waardoor het makkelijk meebuigt in de plooien en minder zichtbaar is",
    "minder kans op": "Minder kans op huidbeschadiging",
    "de huidplaat hoeft": "De huidplaat hoeft minder vaak te worden verwisseld",
    "welke uitspraak over": "Welke uitspraak over een eendelig stomasysteem met huidplaat is correct ",
    "de huidplaat en": "De huidplaat en het opvangzakje zijn aparte onderdelen die aan elkaar bevestigd moeten worden",
    "de huidplaat kan": "De huidplaat kan zonder het opvangzakje worden vervangen, waardoor het systeem flexibeler in gebruik is",
    "de huidplaat en772": "De huidplaat en het opvangzakje vormen een samengevoegd geheel, wat het vervangen eenvoudiger maakt",
    "eendelige systemen zijn": "Eendelige systemen zijn voornamelijk geschikt voor tijdelijk gebruik en worden niet aanbevolen voor langdurige toepassingen",
    "een van de854": "Een van de indicaties voor een injectie kan zijn dat orale inname van het medicijn niet mogelijk is",
    "let op of": "Let op of er heftige lokale reacties ontstaan",
    "ga rustig door": "Ga rustig door met de handeling. Injecteer langzaam en voorzichtig",
    "raadpleeg de behandelaar": "Raadpleeg de behandelaar.",
    "trek de naald443": "Trek de naald eruit en druk de injectieplaats af met een gaasje. Overleg met de behandelaar over het toedienen van een nieuwe injectie",
    "wat is de589": "Wat is de eerste stap bij het voorbereiden van het aanbrengen van steunkousen?",
    "plaats de cone716": " Plaats de cone op een stevige ondergrond.",
    "deze stap is": "Deze stap is correct omdat het plaatsen van de cone op een vlakke en stevige ondergrond stabiliteit biedt en de basis legt voor een succesvolle procedure. Het is belangrijk om te beginnen met een goede voorbereiding.",
    "laat de cliënt760": " Laat de cliënt opstaan en rondlopen.",
    "dit antwoord is68": "Dit antwoord is fout omdat het laten opstaan en rondlopen van de cliënt niet de eerste stap is bij het aanbrengen van steunkousen. De focus ligt eerst op het gereedmaken van de apparatuur en het zorgen voor een geschikte werkplek.",
    "hoe bevestig je": "Hoe bevestig je de cone aan het oppervlak voordat je de steunkous aanbrengt?",
    "door op de": "Door op de hendel te drukken.",
    "dit antwoord is588": "Dit antwoord is correct omdat de hendel wordt gebruikt om de cone met zuignap stevig aan het oppervlak te bevestigen. Dit zorgt ervoor dat de cone stabiel blijft en niet beweegt tijdens het aanbrengen van de steunkousen.",
    "door de cone": "Door de cone naar beneden te duwen met je hand.",
    "dit antwoord is423": "Dit antwoord is fout omdat de juiste manier om de cone te bevestigen de hendel is. Het naar beneden duwen met je hand is niet de juiste handeling om de cone stevig vast te zetten.",
    "wat moet je579": "Wat moet je doen voordat je de cuff over de cone en de steunkous rolt?",
    "de cuff met": "De cuff met zeepwater inweken.",
    "dit antwoord is754": "Dit antwoord is fout omdat het inweken van de cuff met zeepwater geen standaardstap is in het protocol voor het aanbrengen van steunkousen. Het schudden van de cuff is de juiste handeling om luchtbellen te verwijderen.",
    "de cone lichtjes": "De cone lichtjes schudden.",
    "dit antwoord is219": "Dit antwoord is correct omdat het schudden van de cuff na het aanbrengen van de steunkous over de cone helpt om eventuele luchtbellen onder de steunkous te verwijderen. Dit verbetert het draagcomfort en de pasvorm.",
    "hoe moet je": "Hoe moet je de steunkous over de cone schuiven tijdens het aanbrengen?",
    "zorg ervoor dat980": "Zorg ervoor dat de binnenkant van de steunkous over de cone gaat.",
    "dit antwoord is218": "Dit antwoord is correct omdat de buitenkant van de steunkous over de cone moet worden geschoven. Hierdoor komt de steunkous op de juiste plaats terecht en zit deze goed.",
    "zorg ervoor dat896": "Zorg ervoor dat de buitenkant van de steunkous over de cone gaat.",
    "dit antwoord is297": "Dit antwoord is fout omdat de binnenkant van de steunkous over de cone schuiven niet de juiste stap is. De buitenkant van de steunkous moet over de cone worden geschoven.",
    "wat moet je187": "Wat moet je controleren voordat je de steunkous over het been rolt?",
    "de temperatuur van": "De temperatuur van de kamer.",
    "dit antwoord is327": "Dit antwoord is fout omdat het controleren van de temperatuur van de kamer niet direct relevant is voor het aanbrengen van steunkousen.",
    "of het teenstuk": "Of het teenstuk goed zit.",
    "dit antwoord is500": "Dit antwoord is correct omdat je voordat je verdergaat met het aanbrengen van de steunkous, moet controleren of het teenstuk goed is geplaatst. Dit is vooral belangrijk bij een gesloten teenstuk om het draagcomfort te waarborgen.",
    "wat is het248": "Wat is het doel van het schudden van de cuff nadat de steunkous is opgerold?",
    "om luchtbellen onder": "Om luchtbellen onder de steunkous te verwijderen.",
    "dit antwoord is296": "Dit antwoord is correct omdat het schudden van de cuff na het rollen van de steunkous helpt om eventuele luchtbellen onder de steunkous te verwijderen. Dit verbetert het comfort en de pasvorm.",
    "om de steunkous": "Om de steunkous sneller te laten drogen.",
    "dit antwoord is589": "Dit antwoord is fout omdat het schudden van de cuff niet gericht is op het versnellen van het droogproces van de steunkous.",
    "wat moet je264": "Wat moet je vermijden tijdens het verdelen van de steunkous over het been?",
    "zorgen dat de": "Zorgen dat de naad van de hiel aan de achterkant zit.",
    "dit antwoord is678": "Dit antwoord is fout omdat het plaatsen van de naad van de hiel aan de achterkant van de steunkous juist is om een correcte pasvorm te bereiken.",
    "de steunkous tot": "De steunkous tot boven de knie omslaan.",
    "dit antwoord is407": "Dit antwoord is correct omdat je moet vermijden om de steunkous overmatig op te rollen tot boven de knie. Dit kan de pasvorm en effectiviteit van de steunkous verminderen.",
    "wat moet je218": "Wat moet je doen nadat je de steunkous over de cone hebt geschoven?",
    "rol de cuff891": "Rol de cuff over de steunkous.",
    "dit antwoord is895": "Dit antwoord is correct omdat na het schuiven van de steunkous over de cone, de volgende stap het rollen van de cuff over de steunkous is. Dit voltooit het aanbrengen van de steunkousen en zorgt voor een goede pasvorm.",
    "de kous in": "De kous in de lengte rekken.",
    "dit antwoord is654": "Dit antwoord is fout omdat het rekken van de kous in de lengte niet de juiste handeling is na het schuiven van de steunkous over de cone. Het doel van de cuff is om de steunkous glad en gelijkmatig over het been te rollen. Het rekken van de kous kan oncomfortabel zijn voor de cliënt en de pasvorm beïnvloeden. Het is belangrijk om de cuff te gebruiken volgens de aanbevolen procedure om de steunkous correct aan te brengen.",
    "wat is het359": "Wat is het doel van het controleren van het been en de voet van de cliënt voordat je de steunkous aanbrengt?",
    "om mogelijke huidbeschadigingen": "Om mogelijke huidbeschadigingen en hygiëne te beoordelen.",
    "dit antwoord is460": "Dit antwoord is correct omdat het controleren van het been en de voet van de cliënt voor mogelijke huidbeschadigingen, droogheid, oedeem, temperatuur, kleur, jeuk, pijn en hygiëne van cruciaal belang is voordat je de steunkous aanbrengt. Dit helpt om eventuele problemen te identificeren en de juiste zorg te bieden.",
    "om de temperatuur": "Om de temperatuur van het been te meten",
    "dit antwoord is622": "Dit antwoord is fout omdat het meten van de temperatuur van het been niet relevant is voor het aanbrengen van steunkousen en niet tot de doelstelling van deze stap behoort.",
    "wat is de460": "Wat is de aanbevolen soort zalf of crème voor gebruik bij cliënten met huidirritatie door een zuurstofbril, -katheter of -masker?",
    "huidzalf of crème": "Huidzalf of crème op vet- of oliebasis",
    "huidzalf of crème582": "Huidzalf of crème op waterbasis",
    "gebruik geen huidzalf": "Gebruik geen huidzalf of crème op vet- of oliebasis, vanwege brandgevaar!",
    "antibacteriële zalf": "Antibacteriële zalf",
    "steroïde crème": "Steroïde crème",
    "hoe moet de": "Hoe moet de zuurstofkatheter worden onderhouden voor hergebruik? ",
    "laat de katheter": "Laat de katheter drogen in open lucht voordat deze opnieuw wordt gebruik",
    "de katheter moet": "De katheter moet elke dag worden vervangen",
    "desinfecteer de katheter": "Desinfecteer de katheter dagelijks met alcohol",
    "spoel de katheter": "Spoel de katheter af onder de kraan met lauw water en breng hem in het andere neusgat in, tenzij deze te vuil of verhard is",
    "bij een knik": "Bij een knik in de zuurstoftoevoerslang moet de slang vervangen worden door een nieuwe",
    "een draaikoppelstukje kan": "Een draaikoppelstukje kan aangebracht worden of de slang kan anders gefixeerd worden",
    "bij irritatie van": "Bij irritatie van de neus door de zuurstofkatheter moet de cliënt aangeraden worden vaker zijn of haar neus te snuiten. ",
    "afwisselen van het": "Afwisselen van het neusgat bij het verschonen van de katheter is de juiste aanpak",
    "welke factor beïnvloedt": "Welke factor beïnvloedt niet de hoeveelheid zuurstof die de cliënt binnen krijgt? ",
    "het aantal liters": "Het aantal liters zuurstof dat toegediend wordt",
    "het ademhalingspatroon van": "Het ademhalingspatroon van de cliënt",
    "de bloeddruk van": "De bloeddruk van de cliënt",
    "de dode ruimte": "De dode ruimte, zoals de mond- en keelholte",
    "welke toedieningsvorm van": "Welke toedieningsvorm van zuurstof is specifiek bedoeld voor gebruik bij een patiënt met een tracheostomie? ",
    "tracheotomiemasker": "Tracheotomiemasker",
    "nasofaryngeale zuurstofkatheter": "Nasofaryngeale zuurstofkatheter",
    "zuurstofbril": "Zuurstofbril",
    "venturimasker": "Venturimasker",
    "hoe moet de894": "Hoe moet de zuurstofbril worden ingebracht?",
    "met de kromming": "Met de kromming van de stukjes naar boven",
    "met de kromming339": "Met de kromming van de stukjes naar beneden",
    "dit voor een": "Dit voor een betere pasvorm, de zuurstofstroom is goed gericht naar de luchtwegen en verminderd irritatie van de neus",
    "zonder kromming": "Zonder kromming",
    "met de stukjes": "Met de stukjes zijwaarts",
    "een dosis hoger": "Een dosis hoger dan 6 liter per minuut via een zuurstofbril verhoogt de zuurstofconcentratie en veroorzaakt geen bijwerkingen",
    "juist994": "juist",
    "een zuurstofbril is": "Een zuurstofbril is geschikt voor zuurstoftoediening tot 6 liter per minuut. Een hogere dosis verhoogt de zuurstofconcentratie niet. Het kan wel irritatie van de slijmvliezen, oorsuizen, hoofdpijn en een slikgevoel veroorzaken",
    "voor de effectiviteit": "Voor de effectiviteit van zuurstofbehandeling is het essentieel dat er een goede gasuitwisseling in de longen mogelijk is, dat er een adequate bloedsomloop aanwezig is, en dat het hemoglobinegehalte in het bloed op peil is",
    "zuurstofbehandeling is effectief": "Zuurstofbehandeling is effectief bij goede longfunctie, adequate bloedsomloop en hemoglobinegehalte, en vereist juist gebruik "
}