{
  "scenario": "Scenario",
  "meneer janssen heeft": "Meneer Janssen heeft diabetes type 2. Hij sport bij de fysiotherapeut in de huisartsenpraktijk. Hij doet mee aan een leefstijlprogramma om begeleid af te vallen. Hij gaat vanochtend sporten, maar is vergeten te ontbijten.",
  "na een half": "Na een half uur sporten wordt meneer Janssen niet lekker. Hij trilt en transpireert. Wat is er aan de hand?",
  "zijn bloedsuiker is": "Zijn bloedsuiker is te laag,omdat hij niet gegeten heeft en gaat sporten",
  "doordat hij nuchter": "Doordat hij nuchter is, is zijn bloedsuiker laag. Door het sporten gaat zijn bloedsuiker nog verder omlaag, waardoor hij gaat trillen en transpireren.",
  "zijn bloedsuiker is233": "Zijn bloedsuiker is te hoog, door te sporten gaat je bloedsuiker namelijk omhoog",
  "zijn bloeddruk is": "Zijn bloeddruk is te laag en hij is duizelig",
  "zijn hartslag is": "Zijn hartslag is te hoog door het sporten",
  "wat doe je": "Wat doe je om ervoor te zorgen dat meneer Janssen zich weer lekker voelt en door kan gaan met sporten? ",
  "insuline geven": "Insuline geven",
  "hij voelt zich": "Hij voelt zich niet lekker, omdat zijn bloedsuiker te laag is. Die gaat omhoog door een snelle suiker toe te dienen.",
  "snelle suikers geven": "Snelle suikers geven, in de vorm van tabletjes druivensuiker of een glas vruchtensap",
  "zoute bouillon laten": "Zoute bouillon laten drinken",
  "de huisarts waarschuwen": "De huisarts waarschuwen en een infuus geven",
  "meneer janssen heeft425": "Meneer Janssen heeft Diabetes type 2 en heeft een verdikking van het onderhuids vetweefsel, ook wel lipo's (lipodystrofie) genoemd. Dit is veroorzaakt door het inspuiten van insuline. Zij kan zichzelf daardoor geen insuline toedienen en is afhankelijk van de zorg.",
  "wat is een": "Wat is een bekend gevolg van lipodystrofie?",
  "onverklaarbare hoge en": "Onverklaarbare hoge en lage bloedglucosewaarden",
  "de ingespoten insuline": "De ingespoten insuline wordt in de onderhuidse verdikking opgeslagen en onregelmatig afgegeven. Onverklaarbare hoge en lage bloedglucosewaarden kunnen hier het gevolg van zijn.",
  "slecht functionerend spierweefsel": "Slecht functionerend spierweefsel",
  "slecht functionerend spierweefsel140": "Slecht functionerend spierweefsel is geen gevolg van Lipodystrofie.",
  "ontstoken weefsel": "Ontstoken weefsel",
  "ontstoken weefsel is": "Ontstoken weefsel is geen gevolg van Lipodystrofie.",
  "insulinetekort": "Insulinetekort",
  "insulinetekort is geen": "Insulinetekort is geen gevolg van Lipodystrofie.",
  "jij hebt medicijndienst": "Jij hebt medicijndienst en geeft mevrouw Jansen haar insuline met een insulinepen. Hoe zorg je ervoor dat mevrouw Janssen de juiste hoeveelheid insuline krijgt toegediend?",
  "bij subcutaan injecteren": "Bij subcutaan injecteren met een insulinepen houd je de doseerdop ingedrukt en de naald nog tien seconden in de huid nadat je de pen hebt leeggedrukt",
  "er zijn meerdere": "Er zijn meerdere antwoorden goed.",
  "dien de juiste": "Dien de juiste hoeveelheid van het medicijn toe volgens het voorschrift van de arts",
  "fixeer de pen": "Fixeer de pen om onverwachte bewegingen op te kunnen vangen",
  "alle bovenstaande antwoorden": "Alle bovenstaande antwoorden zijn goed",
  "• naald tien": "<br>• Naald tien seconden in de huid houden: er kan insuline uit de huid omhoogkomen door de injectieplaats. Daardoor krijgt de client niet de juiste hoeveelheid insuline toegediend.<br>• Dosis altijd op voorschrift van de arts.<br>• Onverwachte bewegingen kunnen ervoor zorgen dat de naald uit de huid gaat en niet alle insuline ingegeven wordt.<br>",
  "meneer janssen is": "Meneer Janssen is terminaal. Hij dient een intramusculaire injectie te krijgen in de boven arm. Hij is door zijn ziekte erg zwak en sterk vermagerd.",
  "de naaldlengte van": "De naaldlengte van de injectienaald is afhankelijk van",
  "de wens van": "De wens van dhr. Janssen",
  "de dikte van": "De dikte van de subcutane huid bij volwassen cliënten kan sterk verschillen. Dit is afhankelijk van het geslacht, de plaats op het lichaam en de BMI. Daardoor is het niet mogelijk om een vaste naaldlengte aan te geven bij de subcutane en intramusculaire injectietechnieken. In dit geval zou je een subcutane naald kunnen gebruiken.",
  "de beschikbare naalden": "De beschikbare naalden",
  "de dikte van181": "De dikte van de huid",
  "het voorschrift van": "Het voorschrift van de arts",
  "op welke plek": "Op welke plek mag je bij een injectie tegen de pijn alleen injecteren?",
  "in het geopereerde": "In het geopereerde gebied",
  "de enige geschikte": "De enige geschikte injectiegebieden bij volwassenen zijn: <br>              <br>-bovenarmspier (deltoïdeus)<br>-dijbeenspieren: brede dijbeenspier (vastus lateralis) en rechte dijbeenspier (rectus femoris)<br>-bilspieren: middelste bilspier (gluteus medius) en grote bilspier (gluteus maximus)<br>",
  "op de plek": "Op de plek die rood/blauw ziet ",
  "de enige geschikte200": "De enige geschikte injectiegebieden bij volwassenen zijn: <br>              <br>-bovenarmspier (deltoïdeus)<br>-dijbeenspieren: brede dijbeenspier (vastus lateralis) en rechte dijbeenspier (rectus femoris)<br>-bilspieren: middelste bilspier (gluteus medius) en grote bilspier (gluteus maximus)",
  "op de plek555": "Op de plek waar de client pijn heeft",
  "op geen van": "Op geen van de genoemde plekken",
  "mevrouw willems heeft": "Mevrouw Willems heeft reuma. Daarom geef je haar in opdracht van de arts subcutaan een injectie met methotrexaat in de buik. (Methotrexaat is een geneesmiddel dat het afweersysteem onderdrukt en ontstekingen remt.)<br>      <br>Het is een kant-en-klare spuit. Je injecteert haar volgens de stappen van Vilans in haar buik middels de huidplooitechniek. Je trekt de naald uit de huid, houdt een droog gaasje gereed en verwijdert de injectienaald van de spuit.<br>",
  "hoe verwijder je": "Hoe verwijder je de injectienaald van de spuit?",
  "verwijder de injectienaald": "Verwijder de injectienaald van de spuit met de naaldverwijderaar en doe de naald in de naaldenbeker",
  "dit is de": "Dit is de beste manier om prikaccidenten te voorkomen volgens de landelijke richtlijnen prikaccidenten van het RIVM.",
  "verwijder met de429": "Verwijder met de hand in één vloeiende beweging de naald van de spuit en doe deze in de naaldenbeker",
  "op deze manier": "Op deze manier werk je niet volgens de landelijke richtlijnen prikaccidenten van het RIVM en is er een grote kans dat je jezelf prikt en infecteert.",
  "trek handschoenen aan418": "Trek handschoenen aan en verwijder de naald van de spuit en doe deze in de naaldenbeker",
  "op deze manier888": "Op deze manier werk je niet volgens de landelijke richtlijnen prikaccidenten van het RIVM en is er een grote kans dat je jezelf door de handschoenen heen prikt en infecteert.",
  "verwijder de injectienaald39": "Verwijder de injectienaald van de spuit en gooi het samen met de spuit in de prullenbak",
  "op deze manier175": "Op deze manier werk je niet volgens de landelijke richtlijnen prikaccidenten van het RIVM en is er een grote kans dat een ander zich prikt en infecteert, doordat de naald onbeschermd in de prullenbak ligt.",
  "fout": "Fout",
  "de dikte van370": "De dikte van het subcutaan weefsel bij volwassen patiënten varieert sterk afhankelijk van het geslacht, de lichaamsplaats en de BMI. In dit geval zou je een subcutane naald kunnen gebruiken.<br>              <br>De dikte van het subcutane weefsel verschilt wel per persoon. Het hangt samen met de plek op het lichaam, BMI, en geslacht. Daardoor is het niet mogelijk om een vaste naaldlengte aan te geven bij de subcutane en intramusculaire injectietechnieken.",
  "je trekt per": "Je trekt per ongeluk 2 ml op, terwijl je 1 milliliter nodig hebt. Wat doe je?",
  "je spuit het": "Je spuit het teveel terug in de flacon",
  "helaas pindakaas": "Helaas pindakaas",
  "je spuit het498": "Je spuit  het teveel op een gaasje",
  "afvoeren van de": "Afvoeren van de gemorste medicatie verdiend aandacht: het moet worden afgevoerd bij het chemisch afval of ingeleverd bij de apotheek. <br>              <br>Heeft u medicijnen over? Spoel ze niet door de gootsteen of de wc. Ze kunnen dan terechtkomen in het grond-of oppervlaktewater en dat is slecht voor hetmilieu. De prullenbak is ook niet geschikt. Zeker niet wanneer er kleine kinderen in de buurt zijn. <br><br>Breng medicijnafval terug naar uw apotheek of naar een plek voor klein chemisch afval. Bijvoorbeeld het milieuplein in uw gemeente.",
  "je gooit de": "Je gooit de spuit in de prullenbak",
  "je spuit het925": "Je spuit het teveel terug in de gootsteen",
  "alle bewoners van": "Alle bewoners van zorgcentrum CareUp worden geïnjecteerd met een COVID-19-vaccin van Moderna. Het Modernavaccin wordt geleverd in een flacon als een kant-en-klaarvaccin en mag niet verdund worden. Het vaccin wordt geleverd als een witte tot gebroken witte suspensie.<br>Jij hebt dagdienst en gaat het vaccin klaarzetten voor gebruik. <br><br>",
  "hoe maak je": "Hoe maak je het vaccin klaar voor gebruik?",
  "controleer de kleur": "Controleer de kleur en de substantie van het vaccin",
  "het controleren van": "Het controleren van de kleur en substantie van het vaccin hoort bij klaarzetten voor gebruik. Gooi het vaccin weg als de kleur of substantie afwijkt en neem een nieuwe flacon.",
  "ontlucht de spuit104": "Ontlucht de spuit, controleer of je de juiste hoeveelheid opgelost vaccin hebt",
  "dit hoort bij": "Dit hoort bij het klaarzetten van de spuit voor injectie.",
  "zuig nog wat313": "Zuig nog wat extra lucht op in de spuit. Het extra lucht opzuigen voorkomt knoeien met het vaccin",
  "zuig 05 ml": "Zuig 0,5 ml vaccin op in de spuit",
  "noem een specifiek": "Noem een specifiek punt waarin het Modernavaccin afwijkt van het Pfizer-BioNTech-vaccin",
  "het vaccin wordt": "Het vaccin wordt geleverd in een flacon als een kant-en-klaarvaccin en mag niet verdund worden",
  "moderna: het modernavaccin": "Moderna: het Modernavaccin wordt geleverd in een flacon als een kant-en-klaarvaccin en mag niet verdund worden. Het vaccin wordt geleverd als een witte tot gebroken witte suspensie.<br><br>Pfizer: Het vaccin wordt geleverd als concentraat en wordt voor het klaarmaken van de injectiespuiten verdund met NaCl 0,9%.<br>",
  "injecteer bij voorkeur139": "Injecteer bij voorkeur in de bovenarm (buitenste deel). Alternatieve plek is het bovenbeen",
  "dit is voor": "Dit is voor beide vaccins hetzelfde.",
  "lees de informatie": "Lees de informatie op de bijsluiter van het vaccin",
  "uit één flacon": "Uit één flacon kunnen meerdere dosissen worden opgetrokken",
  "alle bewoners van588": "Alle bewoners van zorgcentrum CareUp worden geïnjecteerd met COVID-19-vaccin van Pfizer-BioNtech. Het vaccin wordt geleverd als concentraat en wordt voor het klaarmaken van de injectiespuiten verdund met NaCl 0,9%. Jij heb dagdienst en gaat het vaccin klaarzetten voor gebruik. <br><br>",
  "noem een specifiek62": "Noem een specifiek punt waarin het Pfizer-BioNTechvaccin afwijkt van het Modernavaccin",
  "het pfizervaccin wordt": "Het Pfizervaccin wordt geleverd als concentraat en wordt voor het klaarmaken van de injectiespuiten verdund met NaCl 0,9%. Uit één flacon kunnen meerdere dosissen worden opgetrokken. Het Modernavaccin wordt geleverd in een flacon als een kant-en-klaarvaccin en mag niet verdund worden.",
  "info title": "Info title",
  "info text": "Info text",
  "quastion 1": "Quastion 1",
  "a1": "a1",
  "d1": "d1",
  "a2": "a2",
  "d2": "d2",
  "a3": "a3",
  "d3": "d3",
  "a4": "a4",
  "d4": "d4",
  "info title 22": "Info title 22",
  "info text 22": "Info text 22",
  "22 quastion 1": "22 Quastion 1",
  "22 a1": "22 a1",
  "22 d1": "22 d1",
  "22 a2": "22 a2",
  "22 d2": "22 d2",
  "22 a3": "22 a3",
  "22 d3": "22 d3",
  "22 a4": "22 a4",
  "22 d4": "22 d4",
  "de cliënt verblijft": "De cliënt verblijft op een revalidatie afdeling van het CareUp. Ze ligt in bed. Je wilt beginnen met het uitvoeren van een verpleegtechnische handeling, maar dat lukt niet.<br>De cliënt wordt onrustig, ze wil steeds uit bed stappen en kijkt je angstig aan. Je begroet de cliënt vriendelijk en probeert haar gerust te stellen <br>",
  "wat ga je": "Wat ga je doen in deze situatie?",
  "je doet het": "Je doet het hek van het bed omhoog zodat de cliënt niet uit bed kan stappen. Je begint daarna met de handeling",
  "op deze manier674": "Op deze manier ga je niet in op de beleving van de cliënt. De angst en onrust blijven bestaan.",
  "je sluit de": "Je sluit de bedgordijnen, zodat de cliënt minder prikkels krijgt. Je begint daarna met de handeling",
  "je haalt er": "Je haalt er een collega bij om de cliënt vast te houden. Je begint daarna met de handeling",
  "je geeft uitleg": "Je geeft uitleg over de handeling en waarom het nodig is. Je vraagt de cliënt of ze nog vragen heeft en je beantwoordt de eventuele vragen. Je begint daarna met de handeling",
  "door af te": "Door af te stemmen met de cliënt houd je rekening met het gevoel en de beleving. Door uitleg te geven weet de cliënt waar ze aan toe is en kan ze de handeling rustig ondergaan.",
  "je hebt avonddienst": "Je hebt avonddienst. Je hebt met twee collega’s de verantwoording voor de hele afdeling. Je hebt alle voorbereidingen gedaan die bij deze verpleegtechnische handeling horen. Je hebt de controles uitgevoerd bij de start van de handeling. Je bent net begonnen met het uitvoeren van de kern van de verpleegtechnische handeling. <br>Dan gaat ineens je pieper af.<br>Je zegt sorry tegen de cliënt. Je kijkt op de pieper en ziet dat de melding dringend is.",
  "je zegt dat": "Je zegt dat je weggaat en zo snel mogelijk terugkomt. Je gaat naar de melding toe",
  "je kunt niet": "Je kunt niet zomaar weglopen tijdens een handeling.",
  "je vraagt je": "Je vraagt je collega om hulp. De collega kan helpen. De collega gaat naar de melding toe",
  "dit antwoord is": "Dit antwoord is niet helemaal goed, omdat je eerst de stap waar je mee bezig bent moet afhandelen, voordat je de cliënt even alleen kunt laten. Dan pas heb je de mogelijkheid om een collega in te schakelen",
  "je maakt de": "Je maakt de verpleegtechnische handeling helemaal af. Je neemt afscheid van de cliënt. Je gaat naar de melding toe",
  "dit antwoord is446": "Dit antwoord is fout omdat het hier om een dringende melding gaat. Je kunt dan niet eerst de hele handeling afmaken. Sommige zaken kun je ook later nog doen.",
  "je maakt de55": "Je maakt de handeling af tot de stap dat je de cliënt even alleen kunt laten. Je neemt afscheid van de cliënt en zegt dat je zo snel mogelijk terugkomt. Je gaat naar de melding toe",
  "je gaat naar": "Je gaat naar de melding toe op het moment dat je de cliënt (even) alleen kunt laten.",
  "vandaag ga je": "Vandaag ga je een verpleegtechnische vaardigheid uitvoeren. Je wast je handen en pakt de materialen. Vlak bij het raam van de kamer van de cliënt zijn bouwvakkers aan het werk. Ze hebben de radio hard aanstaan. Er komt een graafmachine die met veel lawaai in de grond gaat graven. Je kunt je niet meer goed concentreren. <br>Je zegt: ‘Wat een lawaai.’",
  "je zegt: ‘laten": "Je zegt: ‘Laten we een ruimte zoeken die rustiger is’. Je gaat met de cliënt en de benodigde materialen naar een andere ruimte. Daar voer je de handeling uit",
  "het is belangrijk": "Het is belangrijk dat je je goed concentreert bij het voorbereiden en het uitvoeren van een handeling. Zo kun je de handeling foutloos uitvoeren. <br>Vaak ga je naar een rustige ruimte om alvast wat dingen voor te bereiden, bijvoorbeeld bij het uitrekenen van de hoeveelheid toe te dienen medicijnen.",
  "je controleert of": "Je controleert of alle ramen dicht zijn. Dat is het geval. Je gaat de handeling uitvoeren, maar je bent nog steeds afgeleid",
  "de handeling die": "De handeling die je gaat uitvoeren is een ‘voorbehouden handeling’. Er zijn risico’s aan verbonden als je de handeling niet goed uitvoert. Daarom moet je ervoor zorgen dat je zelf zo geconcentreerd en rustig mogelijk bent. Je doet er alles aan om hiervoor te zorgen.",
  "je doet het39": "Je doet het raam open en je vraagt aan de bouwvakkers of ze 10 minuten kunnen stoppen. Ze zeggen dat dit niet kan. Je doet de ramen goed dicht en gaat alsnog de handeling uitvoeren. Je bent nog steeds afgeleid",
  "je doet je": "Je doet je oortjes in van je mobiel en zet de muziek aan. Je start de handeling. Je hoort nu niets meer, behalve de muziek",
  "bij het uitvoeren": "Bij het uitvoeren van de handeling is het belangrijk dat je contact blijft houden met de cliënt. Als je naar muziek luistert op je mobiel is dat niet mogelijk.",
  "je loop stage": "Je loop stage in de thuiszorg en bent bevoegd om deze verpleegtechnische handeling uit te voeren. Je gaat met je stagebegeleider langs bij de cliënt. Je mag zelf de verpleegtechnische handeling uitvoeren en je begeleider kijkt toe. Halverwege de handeling weet je niet meer wat je moet doen.",
  "wat ga je182": "Wat ga je nu als eerste doen?",
  "je zegt sorry": "Je zegt sorry tegen de cliënt en vertelt je begeleider dat je niet meer weet wat je moet doen",
  "je zegt sorry873": "Je zegt sorry tegen de cliënt en vertelt je begeleider dat je niet meer weet wat je moet doen. Het is het beste om dit eerlijk te zeggen, anders wordt de cliënt hier de dupe van. Eerlijkheid duurt het langst! Je begeleider kan je helpen met de vervolgstappen of de handeling mogelijk overnemen.",
  "je gaat door": "Je gaat door met de handeling terwijl je weet dat het niet goed gaat",
  "doorgaan met een": "Doorgaan met een handeling wanneer je weet dat het niet goed gaat is niet goed, je maakt de fout hier erger mee en je kent dan je eigen grenzen niet.",
  "je neemt de": "Je neemt de stappen van de handeling door met je begeleider. Daarna ga je verder met de handeling",
  "het doornemen van": "Het doornemen van de stappen had je beter voor het begin de handeling kunnen doen. Je kunt niet zomaar stoppen met een verpleegtechnische handeling!",
  "je zegt sorry401": "Je zegt sorry tegen de cliënt. Je loopt naar de gang en zoekt op je mobiel naar de vervolgstappen van deze handeling",
  "sorry zeggen zomaar": "Sorry zeggen, zomaar naar de gang lopen en de cliënt alleen laten is geen optie. Je kunt niet zomaar stoppen met een verpleegtechnische handeling!",
  "de cliënt verblijft828": "De cliënt verblijft op de revalidatieafdeling van verzorgingshuis CareUp. Je gaat bij haar een verpleegtechnische vaardigheid  uitvoeren. Je wast je handen, legt de materialen klaar en maakt een steriel werkveld. Je begint met de handeling en merkt dat je niet alle materialen hebt klaargelegd.<br>",
  "wat doe je162": "Wat doe je in deze situatie?",
  "je zegt tegen": "Je zegt tegen de cliënt: ‘Sorry, ik ben iets vergeten te pakken’. Je stopt de handeling. Je haalt het vergeten materiaal. Je wast opnieuw je handen en legt de materialen opnieuw klaar. Daarna ga je verder met de handeling",
  "je zegt eerst": "Je zegt eerst sorry tegen de cliënt en legt uit wat er aan de hand is. Je zorgt ervoor dat je het materiaal alsnog ophaalt. Daarna is het nodig om weer opnieuw je handen te wassen. Je bent namelijk even weggeweest en hebt bijvoorbeeld een deurklink aangeraakt. Ook is het nodig om het materiaal weer geordend neer te leggen. Het is niet nodig om het werkveld steriel te maken. Dat je had je namelijk al gedaan.",
  "je zegt: ‘wat": "Je zegt: ‘Wat dom van mij’. Je stopt de handeling. Je haalt het vergeten materiaal. Je wast opnieuw je handen en legt de materialen klaar. Daarna ga je verder met de handeling.",
  "het is nodig": "Het is nodig om sorry te zeggen tegen de cliënt en uit te leggen wat er aan de hand is. Dat doe je niet als je alleen maar zegt ‘Wat dom van mij’. Wél goed is dat je na het ophalen van het materiaal weer je handen wast en het materiaal goed neerlegt.",
  "je zegt tegen391": "Je zegt tegen de cliënt: ‘Sorry, ik ben iets vergeten te pakken’. Je stopt de handeling. Je haalt het vergeten materiaal. Je gaat verder waar je was gebleven.",
  "het is goed": "Het is goed dat je eerst sorry tegen de cliënt zegt en uitlegt wat er aan de hand is. Je zorgt ervoor dat je het materiaal alsnog ophaalt. Daarna is het nodig om weer opnieuw je handen te wassen. Je bent namelijk even weggeweest en hebt bijvoorbeeld een deurklink aangeraakt. Dit ben je vergeten. Daarom is dit antwoord fout.",
  "je zegt: ‘wat747": "Je zegt: ‘Wat dom van mij’. Je stopt de handeling. Je haalt het vergeten materiaal. Je gaat verder waar je was gebleven",
  "het is nodig285": "Het is nodig om sorry te zeggen tegen de cliënt en uit te leggen wat er aan de hand is. Dat doe je niet als je alleen maar zegt ‘Wat dom van mij’. Je zorgt ervoor dat je het materiaal alsnog ophaalt. Daarna is het nodig om weer opnieuw je handen te wassen. Je bent namelijk even weggeweest en hebt bijvoorbeeld een deurklink aangeraakt. Dit ben je vergeten. Daarom is dit antwoord fout.",
  "je werkt in": "Je werkt in de thuiszorg. Nadat je hebt aangebeld hebt, kom je binnen bij de cliënt. Je gaat bij de cliënt een verpleegtechnische handeling uitvoeren. Je wast je handen, maakt een steriel werkveld en zet de materialen klaar. Voordat je er erg in hebt, zie je dat de kat op je schone werkveld springt.<br>Je zegt: ‘Oh nee, wat vervelend! Sorry! Ik ga de kat even apart zetten in een andere ruimte.<br>",
  "al het materiaal": "Al het materiaal dat nog op het werkveld ligt, gooi je weg. Je wast je handen en maakt het werkveld opnieuw steriel. Daarna zet je nieuwe materialen klaar. Je gaat nu verder met de handeling",
  "misschien zijn er": "Misschien zijn er nog materialen die nog niet zijn uitgepakt. Die kun je nog een keer gebruiken. Dit bespaart kosten en is duurzamer.",
  "je haalt al": "Je haalt al het materiaal van het werkveld. Je maakt al het materiaal schoon en legt het terug op het werkveld. Je gaat nu verder met de handeling",
  "bekijk eerst of": "Bekijk eerst of er materialen zijn uitgepakt. Die mag je niet meer gebruiken, omdat die vervuild kunnen zijn door de kat.<br>Je moet je handen opnieuw wassen, omdat je mogelijk door de kat vervuild materiaal hebt aangeraakt. Ook moet je het werkveld opnieuw steriel maken.",
  "je haalt al174": "Je haalt al het materiaal van het werkveld. Je maakt het werkveld opnieuw steriel. Je maakt al het materiaal schoon en legt het terug op het werkveld. Je gaat nu verder met de handeling",
  "bekijk eerst of738": "Bekijk eerst of er materialen zijn uitgepakt. Die mag je niet meer gebruiken, omdat die vervuild kunnen zijn door de kat.<br>Je moet je handen opnieuw wassen, omdat je mogelijk door de kat vervuild materiaal hebt aangeraakt.",
  "het al uitgepakte": "Het al uitgepakte materiaal gooi je weg. Je wast je handen. Je maakt eventueel nog ingepakt materiaal schoon. Je maakt het werkveld opnieuw steriel. Daarna zet je de schoongemaakte en nieuwe materialen klaar. Je gaat nu verder met de handeling",
  "materialen die nog": "Materialen die nog niet zijn uitgepakt, kun je nog een keer gebruiken. Je moet ze wel eerst schoonmaken (met verpakking en al). Dit bespaart kosten en is duurzamer. Daarna begin je eigenlijk weer helemaal opnieuw met de handeling.",
  "meneer visser is": "Meneer Visser is 67 jaar wanneer multiple sclerose bij hem wordt vastgesteld. Na twee jaar worden zijn benen steeds zwakker. Hij heeft een rollator, maar hij loopt steeds minder en komt bijna niet meer buiten. De dagelijkse verzorging en het huishouden kosten steeds meer moeite. Meneer Visser heeft verschillende andere gezondheidsproblemen, waaronder een chronische urineretentie. Hiervoor heeft hij een suprapubische katheter gekregen.  <br>",
  "bij het verzorgen": "Bij het verzorgen van de insteekopening zie je dat de huid rood en geïrriteerd is. Wat doe je?",
  "je maakt de188": "Je maakt de huid schoon met gekookt water",
  "helaas dit antwoord": "Helaas, dit antwoord is fout.",
  "je brengt een": "Je brengt een kalmerende, huid beschermende crème aan rondom de insteekopening",
  "je houdt de": "Je houdt de huid droog en overlegd met de arts",
  "in eerste instantie": "In eerste instantie moet de huid drooggehouden worden. Overleg ook met de arts.",
  "je desinfecteert de": "Je desinfecteert de huid",
  "nadat je de": "Nadat je de insteekopening verzorgd hebt, vervang je de urineopvangzak. Wanneer vervang je de urineopvangzak?",
  "deze verschoon je": "Deze verschoon je bij elke verzorging",
  "helaas dit antwoord780": "Helaas, dit antwoord is niet goed.",
  "omdat meneer visser": "Omdat meneer Visser zegt dit graag te willen",
  "een urineopvangzak vervang": "Een urineopvangzak vervang je elke week tenzij de urineopvangzak lekt en ruikt, omdat er neerslag ontstaat in de urineopvangzak",
  "een urineopvangzak vervang666": "Een urineopvangzak vervang je eenmaal per week, tenzij de urineopvangzak lekt en ruikt, en er neerslag ontstaat in de urineopvangzak.",
  "de urineopvangzak vervang": "De urineopvangzak vervang je alleen in opdracht van de arts",
  "mevrouw gonzales (37)": "Mevrouw Gonzales (37) krijgt al een paar jaar zorg van het wijkteam. Na een ziekenhuisopname vanwege een flinke urosepsis kreeg zij een verblijfskatheter. Haar nieren werken nog maar voor 25%.<br>De wijkverpleging komt drie keer per week voor een blaasspoeling en twee keer per dag voor de ADL. Mevrouw heeft ook vaak last van buikpijn. Daarvoor is nooit een oorzaak gevonden. De wijkverpleegkundigen vermoeden dat stress een rol speelt.<br>Je gaat de handeling blaasspoelen uitvoeren bij mevrouw Gonzales. <br>",
  "je hebt het": "Je hebt het spoelzakje aangesloten op de verblijfskatheter en wilt de spoelvloeistof in laten lopen. Je voelt weerstand. Wat kan er aan de hand zijn?",
  "de katheter is": "De katheter is verstopt",
  "alle antwoorden kunnen": "Alle antwoorden kunnen ervoor zorgen dat je weerstand voelt.",
  "de klem van": "De klem van het spoelzakje zit nog dicht",
  "het spoelzakje ligt": "Het spoelzakje ligt beneden het niveau van de blaas",
  "alle antwoorden zijn": "Alle antwoorden zijn juist",
  "wat doe je673": "Wat doe je wanneer je de blaas wilt spoelen en je merkt dat de katheter verstopt is?",
  "stop het spoelen": "Stop het spoelen en maak de katheter weer toegankelijk door bijvoorbeeld een nieuwe katheter in te brengen",
  "hard in het": "Hard in het spoelzakje knijpen wanneer je de vloeistof in laat lopen",
  "dit antwoord helpt": "Dit antwoord helpt niet met de verstopte katheter weer toegankelijk te maken, stop daarom het spoelen en maak de katheter weer toegankelijk door bijvoorbeeld een nieuwe katheter in te brengen.",
  "een andere spoelvloeistof": "Een andere spoelvloeistof gebruiken",
  "het spoelzakje hoger": "Het spoelzakje hoger hangen, zodat de vloeistof mogelijk beter in kan lopen",
  "mevrouw bakker is": "Mevrouw Bakker is gevallen. Ze gleed uit over de douchemat. De arts werd gebeld en hij zag dat ze een gebroken heup had. Hij zorgde ervoor dat er een ambulance kwam, die mevrouw Bakker naar het ziekenhuis bracht. In het ziekenhuis wordt besloten dat mevrouw Bakker een heupoperatie krijgt en dat er daarom een blaaskatheter ingebracht moet worden.",
  "waarom wordt bij": "Waarom wordt bij het inbrengen van een katheter glijmiddel gebruikt?",
  "omdat glijmiddel een": "Omdat glijmiddel een verdovende werking heeft",
  "dit antwoord is420": "Dit antwoord is een onderdeel van het juist antwoord.",
  "omdat glijmiddel een89": "Omdat glijmiddel een desinfecterende werking heeft",
  "omdat de katheter": "Omdat de katheter dan soepeler geplaatst kan worden",
  "alle antwoorden zijn445": "Alle antwoorden zijn juist.",
  "welke complicatie komt": "Welke complicatie komt het meest voor bij katheteriseren?",
  "bloeding": "Bloeding",
  "bij het inbrengen": "Bij het inbrengen va een katheter is er een open verbinding met de buitenwereld, waardoor een bacterie makkelijk met het inbrengen van de katheter naar binnen kan gaan. Dit andwoord is geen directe complicatie van katheteriseren.",
  "retentie": "Retentie",
  "reflux": "Reflux",
  "infectie": "Infectie",
  "bij het inbrengen471": "Bij het inbrengen va een katheter is er een open verbinding met de buitenwereld, waardoor een bacterie makkelijk met het inbrengen van de katheter naar binnen kan gaan.",
  "meneer jansen is": "Meneer Jansen is 67 jaar. Hij heeft met COVID-19 op de intensive care gelegen en hij is daar langdurig beademd. Daarom heeft hij een tracheostoma gekregen. Om te revalideren ligt hij op de revalidatieafdeling van een verzorgingshuis. Hij kan zijn overtollige slijm niet zelf ophoesten. Doordat hij een stoma heeft, kan het overtollige slijm worden uitgezogen. Zo blijven de luchtwegen open.",
  "je verzorgt de": "Je verzorgt de tracheostoma van meneer Jansen. Welke houding kan hij hier het beste bij aannemen?",
  "een halfzittende houding": "Een halfzittende houding met het hoofd iets achterover gebogen",
  "een halfzittende houding59": "Een halfzittende houding met het hoofd iets achterover gebogen omdat de luchtweg dan vrij is en overtollig slijm zo goed verwijderd kan worden.",
  "stabiele zijligging": "Stabiele zijligging",
  "een rechtopzittende houding": "Een rechtopzittende houding",
  "een halfliggende houding": "Een halfliggende houding met het hoofd achterover gebogen",
  "je reinigt de": "Je reinigt de tracheocanule van meneer Hofman. Hoe doe je dat, welke werkwijze heeft het meeste effect?",
  "leg de canule527": "Leg de canule in een bakje koolzuurhoudend water, zodat het aangekoekte slijm losweekt",
  "de effectiefste manier": "De effectiefste manier is: trek met een pincet natte gaasjes door de canule, totdat er geen aangekoekt slijm meer aan de binnenkant zit.",
  "schraap het aangekoekte": "Schraap het aangekoekte slijm eraf met een schraper",
  "reinig de canule": "Reinig de canule met alcohol",
  "trek met een": "Trek met een pincet natte gaasjes door de canule, totdat er geen aangekoekt slijm meer aan de binnenkant zit",
  "de effectiefste manier381": "De effectiefste manier is: trek met een pincet natte gaasjes door de canule, totdat er geen aangekoekt slijm meer aan de binnenkant zit, de andere antwoorden zijn niet juist.",
  "meneer visser heeft": "Meneer Visser heeft terminale longkanker. In verband met ondervoeding (BMI van 17) krijgt meneer Visser tijdelijk sondevoeding, zodat hij lichamelijk weer kan aansterken. De sondevoeding zal één week worden toegediend, gedurende de nacht. Bij meneer Visser wordt sondevoeding via een pomp opgestart.<br>",
  "welke voedingssonde is": "Welke voedingssonde is het meest geschikt voor meneer Visser?",
  "een neusmaagsonde": "Een neus-maagsonde",
  "omdat de voeding": "Omdat de voeding kortdurend wordt toegediend, gebruik je een neus-maagsonde",
  "een triplelumensonde": "Een triple-lumensonde",
  "een triplelumensonde is": "Een triple-lumensonde is niet geschikt voor kortdurende toediening.",
  "een button": "Een button",
  "een button is": "Een Button is niet geschikt voor kortdurende toediening.",
  "een pegsonde": "Een PEG-sonde",
  "een pegsonde is": "Een PEG-sonde is niet geschikt voor kortdurende toediening.",
  "meneer visser gaat": "Meneer Visser gaat braken in de nacht, wat is niet de oorzaak hiervan? ",
  "te hoge toedieningssnelheid": "Te hoge toedieningssnelheid",
  "dit kan wel": "Dit kan wel de oorzaak van het braken zijn.",
  "te groot volume": "Te groot volume per portie",
  "te koude of": "Te koude of te warme voeding",
  "het niet gebruiken": "Het niet gebruiken van de kauw- of slikfunctie",
  "dit heeft niets": "Dit heeft niets met het braken van meneer Visser te maken.",
  "meneer visser heeft904": "Meneer Visser heeft uitgezaaide darmkanker. Nu heeft hij een darmafsluiting. Het inbrengen van een maagsonde als hevel is een gebruikelijke interventie om het overtollige maagzuur af te voeren.<br>",
  "je wilt beginnen": "Je wilt beginnen met het uitvoeren van de handeling. Welk neusgat is het meest geschikt voor het inbrengen van de maagsonde?",
  "dat maakt niet": "Dat maakt niet uit. Meneer Visser mag zelf kiezen",
  "welk neusgat maakt": "Welk neusgat maakt niet uit, het gaat om het neusgat waar de meeste ruimte zit om een sonde  doorheen te laten gaan.",
  "het linkerneusgat bij": "Het linkerneusgat bij een linkshandige",
  "het rechterneusgat bij": "Het rechterneusgat bij een rechtshandige",
  "het neusgat met": "Het neusgat met de meeste ruimte",
  "je controleert de": "Je controleert de sonde nadat je deze hebt ingebracht. Er kan geen maagsap opgezogen worden. Wat doe je?",
  "vraag de cliënt775": "Vraag de cliënt op de zij te gaan liggen en controleer opnieuw",
  "alle gegeven antwoorden": "Alle gegeven antwoorden zijn goed:<br>Breng de sonde iets verder in of trek de sonde iets terug en controleer opnieuw.<br>              <br>Wanneer nog geen maagsap wordt verkregen: vraag de cliënt op de zij te gaan liggen en controleer opnieuw.<br><br>Wanneer nog geen maagsap wordt opgezogen: wacht 15-30 minuten en controleer opnieuw.<br>",
  "wacht 1530 minuten": "Wacht 15-30 minuten en controleer opnieuw",
  "alle gegeven antwoorden470": "Alle gegeven antwoorden zijn goed:<br>Breng de sonde iets verder in of trek de sonde iets terug en controleer opnieuw.<br>              <br>Wanneer nog geen maagsap wordt verkregen: vraag de cliënt op de zij te gaan liggen en controleer opnieuw.<br><br>Wanneer nog geen maagsap wordt opgezogen: wacht 15-30 minuten en controleer opnieuw.",
  "breng de sonde289": "Breng de sonde iets verder in of trek de sonde iets terug en controleer opnieuw",
  "alle antwoorden zijn948": "Alle antwoorden zijn goed"
}