{
  "ui_door": "Door op bestellen te klikken ontvangt u een maand lidmaatsschap voor CareUp. Het lidmaatschap loopt door voor onbepaalde tijd tot opzegging. De kosten voor een CareUp lidmaatschap zijn € 19,99 per maand.<br><br>De betaling verloopt via Apple en het hierboven genoemde bedrag zal worden verrekend via uw iTunes account. Het lidmaatschap wordt automatisch vernieuwd tenzij u automatisch vernieuwen uitzet. Dit dient minimaal 24 uur voor het einde van uw lidmaatswchap periode te worden gedaan. De kosten voor een vernieuwing worden binnen 24 uur voor het einde van uw lidmaatschap periode verrekend met uw iTunes account. U kunt het automatisch vernieuwen beheren door naar uw Account Setting te gaan na uw aankoop.<br><br>Demo's of andere proefperiodes zullen worden beindigd wanneer een lidmaatschap is besteld. Voor meer informatie kunt u de privacy verklaring & Algemene voorwaarden lezen door op de knoppen te klikken.",
  "ui_artik": "ARTIKEL 5: UW INFORMATIE EN DIE VAN TRIPLEMOTION MEDIA B.V.<br>Privacybeleid 5.1. Privacybeleid.<br><br>U gaat hierbij uitdrukkelijk akkoord met de verwerking door TripleMotion Media B.V. van uw persoonlijke gegevens (die kunnen worden verzameld door TripleMotion Media B.V. of haar distributeurs) volgens het huidige privacy beleid van TripleMotion Media BV vanaf de datum van de effectiviteit hiervan die is opgenomen in deze Overeenkomst door verwijzing (zie Privacy verklaring (https://careup.online/privacy-verklaring/)) Door deze Overeenkomst aan te gaan, gaat u ermee akkoord dat TripleMotion Media B.V. informatie over u kan verzamelen en bewaren, waaronder uw naam, e-mailadres en creditcardinformatie. TripleMotion Media B.V. heeft andere bedrijven en personen in dienst om namens haar functies uit te voeren. Voorbeelden zijn het uitvoeren van bestellingen, het bezorgen van pakketten, het verzenden van post en e-mail, het verwijderen van herhalende informatie van klantenlijsten, het analyseren van gegevens, het bieden van marketingassistentie, het verwerken van creditcardbetalingen en het bieden van klantenservice. Ze hebben toegang tot persoonlijke informatie die nodig is om hun functies uit te voeren, maar mogen deze niet voor andere doeleinden gebruiken. De TripleMotion Media B.V. publiceert een privacy beleid op haar website en kan dit beleid naar eigen goeddunken van tijd tot tijd wijzigen. U dient het privacy beleid van TripleMotion Media B.V. te raadplegen voordat u akkoord gaat met deze Overeenkomst voor een meer gedetailleerde uitleg over hoe uw informatie zal worden opgeslagen en gebruikt door TripleMotion Media B.V. Als “u” een organisatie bent, zorgt u ervoor dat elk lid van uw organisatie (inclusief werknemers en contractanten) over wie persoonlijke gegevens aan TripleMotion Media B.V. kunnen worden verstrekt, zijn of haar uitdrukkelijke toestemming heeft gegeven voor de verwerking van dergelijke persoonlijke gegevens door TripleMotion Media B.V. Persoonlijke gegevens worden verwerkt door TripleMotion Media B.V. of haar distributeurs in het land waar het is verzameld, en mogelijk in de Verenigde Staten en de Russische Federatie. De wetten van dergelijke rechtsgebieden met betrekking tot de verwerking van persoonlijke gegevens kunnen minder of strenger zijn dan de wetten in uw rechtsgebied.",
  "ui_perso": "Persoonsgegevens<br>Bewaartermijn: persoonsgegevens zoals voor- en achternaam worden 7 jaar bewaard in de vorm van een factuur.<br>Reden: Het is wettelijk verplicht om (koop)overeenkomsten 7 jaar te bewaren.",
  "ui_je": "Je kunt je helaas niet registreren in de CareUp app. Maak een account of wordt lid via de website. Daarna kun je inloggen in de app.",
  "ui_cancel": "Cancel",
  "ui_beste": "Bestellen",
  "ui_of": "of",
  "ui_klik": "KLIK OM DOOR TE GAAN",
  "ui_conta": "Contactgegevens – telefoonnummer <br>Bewaartermijn: telefoonnummers van klanten zullen bewaard blijven tot dat een geplaatste order is afgerond. Het bewaartermijn hiervoor is 48 uur.<br>Reden: het telefoonnummer slaan wij op zodat wij bij problemen telefonisch contact kunnen opnemen om de order goed af te ronden.",
  "ui_asdas": "asdasdasdasd",
  "ui_3.2.": "3.2. Verboden.<br><br>Tenzij anderszins uitdrukkelijk bepaald in deze Overeenkomst, mag u geen gebruik maken van, kopiëren, emuleren, klonen, huren, leasen, verkopen, wijzigen, decompileren, disassembleren, anderszins reverse engineeren of het anderszins omzetten van een deel van het product tot een voor mensen leesbare vorm of overdragen van het gelicentieerde product of een deelverzameling van het product met een licentie, noch toestemming geven aan derden om dit te doen, behalve voor zover de voorgaande beperking uitdrukkelijk is verboden door toepasselijk recht. Niettegenstaande de voorgaande zin is het decompileren van de Software toegestaan de mate waarin de wetten van uw rechtsgebied u het niet-afwendbare recht verlenen om dit te doen om de benodigde informatie te verkrijgen om de Software interoperabel te maken met andere software; op voorwaarde is dat u deze informatie eerst moet aanvragen bij TripleMotion Media B.V. en TripleMotion Media B.V. kan, naar eigen goeddunken, bepalen om dergelijke informatie aan u (onderworpen aan vertrouwelijkheidstermijnen) te verschaffen of redelijke voorwaarden opleggen, waaronder een redelijke vergoeding, op dergelijk gebruik van de Software om ervoor te zorgen dat TripleMotion Media B.V.’s en haar leveranciers en / of licentierechten eigendomsrechten in de Software worden beschermd. U mag geen wijzigen of op het Product. geheel of gedeeltelijk, gebaseerde afgeleide werken produceren. Elk dergelijk ongeoorloofd gebruik zal resulteren in onmiddellijke en automatische beëindiging van deze Overeenkomst en de Licentie die hieronder wordt verleend en kan resulteren in criminele en / of civiele vervolging. De binaire code of de broncode van het Product mag niet worden gebruikt of anderszins worden bewerkt om het programmeeralgoritme, dat eigendom is, na te maken zonder schriftelijke toestemming van TripleMotion Media B.V. Alle rechten niet uitdrukkelijk toegekend hier worden gereserveerd door TripleMotion Media B.V. en / of haar leveranciers en licentiegevers, indien van toepassing.",
  "ui_regis": "Registreren",
  "ui_voorw": "Voorwaarden & privacy",
  "ui_geaut": "Geautomatiseerde besluitvorming<br>TripleMotion Media B.V. neemt niet op basis van geautomatiseerde verwerkingen besluiten over zaken die (aanzienlijke) gevolgen kunnen hebben voor personen. Het gaat hier om besluiten die worden genomen door computerprogramma’s of -systemen, zonder dat daar een mens (bijvoorbeeld een medewerker van TripleMotion Media B.V.) tussen zit.",
  "ui_conta871": "Contactgegevens:<br>Adres: Ceintuurbaan Noord 180, 9301 NZ, Roden<br>Telefoon: 0880083421<br>Website: https://careup.online<br><br><br>Gijs Tempel is de Functionaris Gegevensbescherming van TripleMotion Media B.V. Hij/zij is te bereiken via gtempel@triplemotion.nl",
  "ui_artik470": "ARTIKEL 6: DIVERSEN<br>6.1. Toepasselijk recht; Jurisdictie en locatie.<br><br>Deze EULA en elk geschil, claim of verplichting (contractueel of niet-contractueel) die voortvloeit uit of verband houdt met het onderwerp of de formatie ervan, wordt beheerst door Nederlands recht, tenzij anders vereist door de wetgeving van het land. waar de gebruiker zijn gewone verblijfplaats heeft.<br><br>6.2. Periode voor het brengen van acties.<br><br>Geen enkele actie, ongeacht de vorm, die voortkomt uit de transacties onder deze Overeenkomst, kan door een van de beide partijen worden ingesteld meer dan één (1) jaar nadat de oorzaak van de actie is opgetreden, of er is vastgesteld dat deze heeft plaatsgevonden, met uitzondering van een actie voor inbreuk op intellectuele eigendomsrechten kan worden ingesteld binnen de maximaal toepasselijke wettelijke periode.",
  "ui_6.3.": "6.3. Volledige Overeenkomst; Scheidbaarheid; Geen verklaring van afstand.<br><br>Deze Overeenkomst is de volledige overeenkomst tussen u en alle voorgaande eerdere overeenkomsten, voorstellen, mededelingen of reclame, mondeling of schriftelijk, met betrekking tot het product of het onderwerp van deze Overeenkomst, op voorwaarde dat TripleMotion Media B.V. en u de toepasselijkheid van de voorwaarden van deze Overeenkomst mogen beperken, wijzigen beperking, wijziging, door een eerdere, gelijktijdige of latere schriftelijke overeenkomst door te verwijzen naar dit Artikel 6.3 van de Overeenkomst en uitdrukkelijk te voorzien in dergelijke beperking, wijziging of wijzigingen. U erkent dat u deze Overeenkomst hebt gelezen, deze begrijpt en ermee akkoord gaat gebonden te zijn aan de voorwaarden ervan. Als een bepaling van deze Overeenkomst door een bevoegde rechtbank wordt gevonden als ongeldig, ongeldig of niet-afdwingbaar, om welke reden dan ook, geheel of gedeeltelijk, zal een dergelijke bepaling nauwer worden uitgelegd zodat deze juridisch en afdwingbaar wordt, en de volledige overeenstemming zal als gevolg daarvan niet mislukken en het geldigheid van de Overeenkomst zal onverminderd van kracht blijven voor zover toegestaan ​​door de wet. Geen verklaring van afstand van enige schending van enige bepaling van deze Overeenkomst vormt een verklaring van afstand van enige eerdere, gelijktijdige of daaropvolgende inbreuk en geen verklaring van afstand zal van kracht zijn, tenzij schriftelijk ingediend.<br><br>6.4. Contactgegevens. Als u vragen hebt over deze Overeenkomst of als u om welke reden dan ook contact wilt opnemen met de TripleMotion Media B.V., neemt u dan contact op met onze klantendienst info@triplemotion.nl of support@careup.online.",
  "ui_algem": "Algemene Voorwaarden",
  "ui_priva": "Privacy verklaring",
  "ui_kies": "Kies de gebruikersnaam of het e-mailadres waar je het wachtwoord voor wilt veranderen. Nadat je op de knop ' Wachtwoord veranderen' hebt geklikt, ontvang je een e-mail waarin je je wachtwoord kunt veranderen.",
  "ui_terug": "Terug",
  "ui_log": "Log in",
  "ui_veran": "Verander wachwoord",
  "ui_gebru": "Gebruikersnaam",
  "ui_gegev": "Gegevens inzien, aanpassen of verwijderen<br>U heeft het recht om uw persoonsgegevens in te zien, te corrigeren of te verwijderen. Daarnaast heeft u het recht om uw eventuele toestemming voor de gegevensverwerking in te trekken of bezwaar te maken tegen de verwerking van uw persoonsgegevens door TripleMotion Media B.V. en heeft u het recht op gegevensoverdraagbaarheid. Dat betekent dat u bij ons een verzoek kunt indienen om de persoonsgegevens die wij van u beschikken in een computerbestand naar u of een ander, door u genoemde organisatie, te sturen. U kunt een verzoek tot inzage, correctie, verwijdering, gegevensoverdraging van uw persoonsgegevens of verzoek tot intrekking van uw toestemming of bezwaar op de verwerking van uw persoonsgegevens sturen naar info@triplemotion.nl. Om er zeker van te zijn dat het verzoek tot inzage door u is gedaan, vragen wij u een kopie van uw identiteitsbewijs met het verzoek mee te sturen. Maak in deze kopie uw pasfoto, MRZ (machine readable zone, de strook met nummers onderaan het paspoort), paspoortnummer en Burgerservicenummer (BSN) zwart. Dit ter bescherming van uw privacy. We reageren zo snel mogelijk, maar binnen vier weken, op uw verzoek. TripleMotion Media B.V. wil u er tevens op wijzen dat u de mogelijkheid heeft om een klacht in te dienen bij de nationale toezichthouder, de Autoriteit Persoonsgegevens. Dat kan via de volgende link: https://autoriteitpersoonsgegevens.nl/nl/contact-met-de-autoriteit-persoonsgegevens/tip-ons",
  "ui_heb": "Heb je nog geen account? Registreer je dan nu!",
  "ui_bijzo": "Bijzondere en/of gevoelige persoonsgegevens die wij verwerken<br><br>Onze website en/of dienst heeft niet de intentie gegevens te verzamelen over websitebezoekers die jonger zijn dan 16 jaar. Tenzij ze toestemming hebben van ouders of voogd. We kunnen echter niet controleren of een bezoeker ouder dan 16 is. Wij raden ouders dan ook aan betrokken te zijn bij de onlineactiviteiten van hun kinderen, om zo te voorkomen dat er gegevens over kinderen verzameld worden zonder ouderlijke toestemming. Als u ervan overtuigd bent dat wij zonder die toestemming persoonlijke gegevens hebben verzameld over een minderjarige, neem dan contact met ons op via info@triplemotion.nl, dan verwijderen wij deze informatie.<br>Met welk doel en op basis van welke grondslag wij persoonsgegevens verwerken<br>TripleMotion Media B.V. verwerkt uw persoonsgegevens voor de volgende doelen:<br>– Het afhandelen van uw betaling<br>– Verzenden van onze nieuwsbrief en/of reclamefolder<br>– U te kunnen bellen of e-mailen indien dit nodig is om onze dienstverlening uit te kunnen voeren<br>– U te informeren over wijzigingen van onze diensten en producten<br>– U de mogelijkheid te bieden een account aan te maken<br>– Om goederen en diensten bij u af te leveren<br>– TripleMotion Media B.V. analyseert uw gedrag op de website om daarmee de website te verbeteren en het aanbod van producten en diensten af te stemmen op uw voorkeuren.<br>– TripleMotion Media B.V. verwerkt ook persoonsgegevens als wij hier wettelijk toe verplicht zijn, zoals gegevens die wij nodig hebben voor onze belastingaangifte.",
  "ui_oke,": "Oke, bedankt!",
  "ui_new": "New Text",
  "ui_conta489": "Contactgegevens – e-mail <br>Bewaartermijn: het opgegeven e-mailadres op de website en binnen Care Up zullen bewaard blijven zolang er activiteit geregistreerd wordt. Als een account twee jaar niet meer actief is geweest zal het account, na een e-mail waarschuwing, worden verwijderd.<br>Reden: accountgegevens zijn nodig om te kunnen inloggen. Wij zullen deze gegevens (e-mail) bewaren zolang het account actief is.",
  "ui_wacht": "Wachtwoord",
  "ui_3.9.": "3.9. Uw garanties.<br><br><br>U GEEFT HIERBIJ GARANTIE DAT:<br><br><br>(i) ALLE DOOR U AAN TRIPLEMOTION MEDIA B.V. VERSTREKTE INFORMATIE IN VERBAND MET DEZEOVEREENKOMST WAAR EN NAUWKEURIG IS.<br><br><br>(ii) U HEBT VOLLEDIGE BEVOEGDHEID OM DEZE OVEREENKOMST AAN TE GAAN;<br><br><br>(iii) U MOET AL UW VERPLICHTINGEN VOLGENS DEZE OVEREENKOMST UITVOEREN IN OVEREENSTEMMING MET TOEPASBARE WETTEN. ",
  "ui_test": "Test Bundle Server IP",
  "ui_adres": "Adresgegevens<br>Bewaartermijn: adresgegevens worden 7 jaar bewaard in de vorm van een factuur.<br>Reden: het is wettelijk verplicht om (koop)overeenkomsten 7 jaar te bewaren.",
  "ui_lidma": "Lidmaatschap activeren",
  "ui_deze": "Deze Licentieovereenkomst voor eindgebruikers (“Overeenkomst“) is tussen u en TripleMotion Media B.V. en is van toepassing op het gebruik van dit spel. Het spel kunt door u als gebruiker (“gebruiker“) via mobiele app (“Mobiele app“) of via een Browser gebruiken. Door het product te gebruiken of te installeren, gaat u ermee akkoord gebonden te zijn aan deze Overeenkomst en te begrijpen dat er geen tolerantie is voor aanstootgevende inhoud. Als u niet akkoord gaat met de bepalingen en voorwaarden van deze Overeenkomst, hebt u geen recht om het product te gebruiken, installeren of bedienen.<br>Uw gebruik van de product (zoals hieronder gedefinieerd) diensten die hierin worden aangeboden, zijn onderworpen aan de privacyverklaring (“Privacy verklaring”) https://careup.online/privacy-verklaring/en de Gebruiksvoorwaarden van TripleMotion Media BV https: //careup.online/gebruiksvoorwaarden/. Deze Elektronische Eindgebruiker Licentieovereenkomst (de “Overeenkomst”) is een wettelijke overeenkomst tussen u (hetzij een persoon of een entiteit), (de “Licentiehouder”), en TripleMotion Media BV (adres: Oosteinde 8, 9301 LJ, Roden.) , met betrekking tot de game met de titel Care Up (het “spel”) en de bijbehorende software die u wilt downloaden, heeft gedownload of op een andere manier verkrijgt via de diensten van TripleMotion Media BV of via een netwerk in de vorm van objectcodes, inclusief zonder beperking ( a) de gehele inhoud van de bestanden of andere media in verband waarmee deze Overeenkomst door de Licentiegever aan u wordt verstrekt (de “Software”), (b) alle volgende upgrades, revisies, patches, uitbreidingen, aanpassingen, kopieën, toevoegingen of onderhoudsversies van de Software, indien van toepassing, aan u in licentie gegeven door TripleMotion Media BV (samen de “Updates”) op voorwaarde dat de Updates geen nieuwe latere versies van de Software bevatten of dat het Spel een nieuwe titel draagt ​​of een cijfer in de titel zoals 2.0 of 3.0 (“Nieuwe releases”) maar omvatten eventuele kleine herzieningen van de Software of de Game-versie die kan worden aangegeven door een verandering in het decimale cijfer, zoals 2.5 of 2.6, en (c) gerelateerde gebruikersdocumentatie en verklarende materialen of bestanden die zijn verstrekt in geschreven, “online” of elektronische vorm (de “Documentatie” en samen met de Software en Updates, het “Product”). U bent gebonden aan de algemene voorwaarden van deze Licentieovereenkomst voor eindgebruikers, ongeacht of u het Product rechtstreeks vanuit de TripleMotion Media B.V. of via een andere bron opent of verkrijgt. Voor doeleinden hiervan, betekent “u” de persoon die het Product voor eigen rekening installeert of gebruikt.<br><br><br><br>VOORDAT U KLIK OP DE “IK GA AKKOORD” -KNOP LEES DE ALGEMENE VOORWAARDEN VAN DEZE OVEREENKOMST AANDACHTIG DOOR. UW KLIK VAN DE KNOP “IK GA AKKOORD” IS EEN SYMBOOL VAN UW HANDTEKENING EN DOOR TE KLIKKEN OP DE KNOP “IK GA AKKOORD”, GEEFT U AAN DAT U BENT GEBONDEN EN WORDT U PARTIJ BIJ DEZE OVEREENKOMST EN GAAT ERMEE AKKOORD DAT DEZE OVEREENKOMST UITVOERBAAR IS, ZOALS ELDERS SCHRIFTELIJKE ONDERHANDELINGEN OVEREENKOMSTIG DOOR U ONDERTEKEND. ALS U NIET AKKOORD GAAT MET ALLE VOORWAARDEN VAN DEZE OVEREENKOMST, KLIK OP DE KNOP “AFSLUITEN” EN DE SOFTWARE WORDT NIET OP UW COMPUTER GEÏNSTALLEERD. DIT PRODUCT KAN NIET OP UW COMPUTER WORDEN GEÏNSTALLEERD TENZIJ U AKKOORD GAAT MET DE VOORWAARDEN VAN DEZE OVEREENKOMST. U KUNT OOK EEN EXEMPLAAR VAN DEZE OVEREENKOMST ONTVANGEN DOOR CONTACT OP TE NEMEN MET TRIPLEMOTION MEDIA B.V. DOOR: INFO@TRIPLEMOTION.NL.<br><br>Door het Product (cliënt) te installeren en / of de bijbehorende registratie te voltooien en toegang tot het Spel te krijgen, het Product te downloaden, op te slaan, te laden, te installeren, uit te voeren, te tonen, te kopiëren naar het geheugen van een computer of op andere wijze te profiteren van het gebruik van de functionaliteit van de Product in overeenstemming met de Documentatie (“Werking”), gaat u ermee akkoord gebonden te zijn aan de voorwaarden van deze Overeenkomst. Als u niet akkoord gaat met de algemene voorwaarden van deze Overeenkomst, is TripleMotino Media B.V. niet bereid om u het Product te licentiëren. In dergelijke gevallen mag u het product op geen enkele manier bedienen of gebruiken.<br><br>Om ervoor te zorgen dat Care Up de best mogelijke ervaring voor iedereen biedt, hanteren wij een tolerantiebeleid aan voor aanstootgevende inhoud. Als u ongepaste inhoud ziet, gebruikt u de functie ‘Melden als aanstootgevend’ in elk bericht.",
  "ui_perso031": "Persoonsgegevens die wij verwerken<br>TripleMotion Media B.V. verwerkt uw persoonsgegevens doordat u gebruik maakt van onze diensten en/of omdat u deze zelf aan ons verstrekt. Hieronder vindt u een overzicht van de persoonsgegevens die wij verwerken:<br>– Voor- en achternaam<br>– Adresgegevens<br>– Telefoonnummer<br>– E-mailadres<br>– IP-adres<br>– Overige persoonsgegevens die u actief verstrekt bijvoorbeeld door een profiel op deze website aan te maken, in correspondentie en telefonisch<br>– Gegevens over uw activiteiten op onze website<br>– Internetbrowser en apparaat type",
  "ui_probe": "Probeer je lid te worden van CareUp?",
  "ui_accou": "Account<br>Bewaartermijn: accountgegevens op de website en binnen Care Up zullen bewaard blijven zolang er activiteit geregistreerd wordt. Als een account twee jaar niet meer actief is geweest zal het account, na een e-mail waarschuwing, worden verwijderd.<br>Reden: accountgegevens zijn nodig om te kunnen inloggen. Wij zullen deze gegevens (gebruikersnaam en e-mail) bewaren zolang het account actief is.<br><br><br>In uw account op Care Up slaat Care Up onder andere de volgende informatie op: uw naam, adres(sen), e-mailadres, aflever- en betaalgegevens, opgegeven informatie en interesses, gegevens over uw eerdere bestellingen & reviews die u hebt geplaatst.<br><br><br>U kunt chatten & e-mailen met onze klantenservice. Om u snel te kunnen helpen bij vragen, maken we gebruik van uw accountgegevens en maken we aantekeningen die we bewaren. Care Up registreert gegevens over het telefoongesprek en bewaart chats. voor analyses en verbetering van onze diensten. Soms maakt Care Up gebruik van een andere partij voor het geven van antwoord op uw vragen. Die kan daarvoor uw gegevens gebruiken.<br><br><br>Bij het schrijven van een klantbeoordeling, kunt u kiezen of uw persoonlijke gegevens zichtbaar zijn voor andere bezoekers en of Care Up over uw klantbeoordeling contact met u op mag nemen. In voorkomend geval houdt Care Up bij houden bij wie welke review schrijft en uw reviews staan ook in uw account.",
  "ui_e-mail": "E-mail",
  "ui_je298": "Je bent automatisch uitgelogd omdat je bent ingelogd op een ander apparaat.",
  "ui_laden": "Laden...",
  "ui_ik": "Ik accepteer de algemene voorwaarden & privacyverklaring   ",
  "ui_er": "Er is geen internetconnectie. Zorg ervoor dat je verbinding hebt met het internet",
  "ui_wacht724": "Wachtwoord vergeten?",
  "ui_error": "Error",
  "ui_press": "PRESS ANY KEY TO CONTINUE",
  "ui_welkom": "Welkom",
  "ui_priva075": "Privacy Verklaring",
  "ui_kies034": "Kies je wachtwoord",
  "ui_hoe": "Hoe lang we persoonsgegevens bewaren<br>TripleMotion Media B.V. bewaart uw persoonsgegevens niet langer dan strikt nodig is om de doelen te realiseren waarvoor uw gegevens worden verzameld. Wij hanteren de volgende bewaartermijnen:",
  "ui_delen": "Delen van persoonsgegevens met derden<br>TripleMotion Media B.V. verkoopt uw gegevens niet aan derden en verstrekt deze uitsluitend indien dit nodig is voor de uitvoering van onze overeenkomst met u of om te voldoen aan een wettelijke verplichting. Met bedrijven die uw gegevens verwerken in onze opdracht, sluiten wij een bewerkersovereenkomst om te zorgen voor eenzelfde niveau van beveiliging en vertrouwelijkheid van uw gegevens. TripleMotion Media B.V. blijft verantwoordelijk voor deze verwerkingen.<br><br><br>Voor uw bestelling heeft Care Up uw naam, e-mailadres, adres(sen), betaalgegevens en soms ook uw telefoonnummer nodig. Daarmee kunnen we uw bestelling bezorgen en uw op de hoogte houden over uw bestelling. Care Up verstrekt deze gegevens ook aan anderen als dat nodig is voor een bestelling, bijvoorbeeld aan bezorgdiensten en ons distributiecentrum.<br>Als u op Care Up bij een externe verkoper bestelt, geeft Care Up uw gegevens aan deze verkoper. We eisen van onze externe verkopers dat ze net zo zorgvuldig met uw gegevens omgaan als Care Up dat doet.",
  "ui_wacht164": "Wachtwoord vergeten",
  "ui_2.3.": "2.3. Termijn en beëindiging.<br><br>De looptijd van deze Overeenkomst (“Termijn”) begint wanneer u het product downloadt of installeert (wat eerder is)en zal blijven, tenzij anderszins beëindigd , voor altijd of voor het termijn die wordt vermeld in de licentie die hieronder wordt verleend. TripleMotion Media B.V. kan deze Overeenkomst beëindigen door u een vervangende Overeenkomst voor het Product of een vervangende,  gewijzigde of verbeterde versie van het product aan te bieden.Vrijgeven van uw aanvaarding van een dergelijke vervangende overeenkomst. TripleMotion Media B.V. mag onmiddellijk en zonder kennisgeving de overeenkomst beëindigen als u zich niet houdt aan een van uw verplichtingen of de voorwaarden van deze Overeenkomst. Zonder afbreuk te doen aan andere rechten, wordt deze Overeenkomst automatisch beëindigd als u niet voldoet aan de verplichtingen of andere vereisten die hierin worden beschreven. Na het verstrijken van deze overeenkomst moet u het gebruik van het product onmiddellijk beëindigen en alle exemplaren van het product vernietigen. ",
  "ui_herha": "Herhaal wachtwoord",
  "ui_speel": "Speel op elk apparaat",
  "ui_lid": "Lid worden",
  "ui_3.6.": "3.6. Schadeloosstelling. U stemt ermee in om TripleMotion Media B.V. en haar respectieve functionarissen, directeuren, werknemers, agenten, opvolgers en rechtverkrijgenden verdedigen en te vrijwaren van alle verliezen, verplichtingen, schade en claims, en alle gerelateerde uitgaven (inclusief redelijke juridische kosten en uitgaven en kosten van onderzoek, procesvoering, schikking, uitspraak, rente en boetes) en kosten in verband met, voortvloeiend uit of in verband met enige claim van een derde met betrekking tot, voortvloeiend uit of in verband met de werkelijke of vermeende: (i) inbreuk door Licentienemer (behalve wanneer een dergelijke inbreuk uitsluitend aan Product is toe te schrijven) van een derde partij intellectueel eigendom en / of eigendomsrecht, inclusief maar niet beperkt tot, patent, handelsmerk, auteursrecht, handel geheim, publiciteit en / of privacy,(ii) persoonlijk letsel (inclusief overlijden) of schade aan eigendommen als gevolg van grove nalatigheid of opzettelijk wangedrag van Licentienemer, en / of(iii) schending door Licentienemer van enige van zijn verklaringen, garanties, verplichtingen en / of convenanten die hierin zijn uiteengezet.<br><br>3.7. Aanvullende beschermingsmaatregelen.<br><br>Uitsluitend om het gebruik zonder licentie van het product te voorkomen, mag de software op uw computer technologische maatregelen installeren die zijn ontworpen om gebruik zonder licentie te voorkomen, en TripleMotion Media B.V. kan deze technologie gebruiken om te bevestigen dat u een exemplaar met een licentie van het Product heeft. TripleMotion Media B.V. verzamelt geen persoonlijk identificeerbare informatie van uw computer tijdens dit proces.<br><br>3.8. Overeenkomst opschorting.<br><br>TripleMotion Media b.v. mag beperkingen, schorsing, beëindiging, wijziging of verwijdering van accounts doorvoeren als u, of TripleMotion Media B.V. vermoed dat u, zich niet houd aan de Overeenkomst of  bij enig werkelijk of vermoedelijk illegaal of onjuist gebruik van het product, met of zonder aankondiging aan u. Je kunt je gebruikersnaam en persona als je verliezenAls gevolg van het verwijderen van uw account of het  beperken hiervan, alsmede voordelen, voorrechten, verdiende items en gekochte artikelen verbonden aan het product en / of het spel.TripleMotion Media B.V.. is niet aansprakelijk om u te compenseren voor dergelijke verliezen of resulaten. ",
  "ui_oeps!": "Oeps!",
  "ui_debug": "Debug Options",
  "ui_2.4.": "2.4. Geen rechten bij beëindiging.<br><br>Bij beëindiging van deze Overeenkomst bent u niet langer bevoegd om gebruik te maken van het product op welke manier dan ook.<br><br>2.5. Algemene voorwaarden.<br><br>U gaat er uitdrukkelijk mee akkoord dat elk van de bepalingen en voorwaarden van deze sectie 2 materieel zijn en dat het niet voldoen aan deze algemene voorwaarden voldoende reden is voor TripleMotion Media B.V. om deze Overeenkomst en de verleende Licentie onmiddellijk te beëindigen.",
  "ui_100": "100",
  "ui_artik900": "ARTIKEL 4: GEEN GARANTIE EN DISCLAIMER<br>4.1. Klanten hulp.<br><br>TripleMotion Media B.V. en de volledige aansprakelijkheid van de leveranciers en uw exclusieve verhaal voor enige inbreuk op de voorgaande garantie zal plaatsvinden bij TripleMotion Media B.V. opties:<br><br>(i) teruggave van de aankoopprijs die is betaald voor de licentie die hieronder wordt verleend of<br><br>(ii) correctie van de gebreken, “fouten” of fouten binnen een redelijke termijn.<br><br>Deze beperkte garantie is ongeldig als het defect is het gevolg van een ongeluk, misbruik of verkeerde toepassing. ",
  "ui_accou874": "Account aanmaken",
  "ui_log007": "Log in met je accountgegevens die je hebt aangemaakt op de website",
  "ui_1.3.": "1.3. Vertrouwelijke informatie.<br><br>U gaat ermee akkoord dat, tenzij hierin specifiek anders is bepaald, het Product, inclusief het specifieke ontwerp en de structuur van afzonderlijke programma’s en het Product, vertrouwelijke eigendomsinformatie vormt van TripleMotion Media B.V. of haar leveranciers en / of licentiegevers. U stemt ermee in dergelijke vertrouwelijke informatie in welke vorm dan ook niet aan derden over te dragen, te kopiëren, bekend te maken, beschikbaar te maken of anderszins beschikbaar te stellen. U stemt ermee in redelijke beveiligingsmaatregelen te treffen om dergelijke vertrouwelijke informatie te beschermen, op voorwaarde echter dat u onbeperkt kopieën van het product in objectcode mag maken en verspreiden zolang elk exemplaar dat u maakt en distribueert deze Overeenkomst bevat, afhankelijk van de aanvaarding door de eindgebruiker voordat de eerste gebruik en dezelfde auteursrechten en andere eigendomskennisgevingen met betrekking tot het product die in het product verschijnen. Als u de software downloadt van internet of een soortgelijke online bron, moet u de auteursrechtelijke mededelingen die resident zijn in de software opnemen bij elke online distributie en op elk medium dat u verspreidt dat de software bevat.",
  "ui_1.5.": "1.5. Logs en bewaart bestanden.<br><br>Crash-dumps, game-logs, registerstrings, replay-tracks, gegevens opslaan, schermafbeeldingen en andere door het spel gegenereerde informatie kunnen vertrouwelijke en persoonlijke gebruikersinformatie bevatten zoals: e-mail (login), lijst met gelanceerde processen, OS-gebruikersnamen en login, informatie over gebruikersbestanden en hardware, IP’s en andere. De gebruiker dient voor deze gegevens te zorgen en deze niet met iemand te delen of op eigen risico te doen.<br><br>1.6. Verboden gebruik.<br><br>U gaat ermee akkoord dat u niet:<br><br>a). Zich bezighouden met elke handeling die TripleMotion Media B.V. naar eigen redelijk oordeel in strijd acht met de geest of het beoogde gebruik van de producten en gerelateerde service, inclusief maar niet beperkt tot het omzeilen of manipuleren van deze Overeenkomst, spelregels, spelmechanismen of beleid;<br><br>b). Maak oneigenlijk gebruik van het Product van TripleMotion Media B.V.<br><br>c). Het product gebruikt om, opzettelijk of onopzettelijk, in verband met enige overtreding van toepasselijke wet- of regelgeving, of doe iets dat de schending van toepasselijke wet- of regelgeving bevordert;<br><br>d). Gebruik van cheats, exploits, automatiseringssoftware, bots, hacks, mods of andere ongeautoriseerde software van derden die is ontworpen om het product of een TripleMotion Media B.V.-spelervaring te wijzigen of te verstoren;<br><br>e). Verstoren, overbelasten of helpen of helpen bij de verstoring of overbelasting van (1) elke computer of server die wordt gebruikt voor het aanbieden of ondersteunen van het Product, Game en gerelateerde Services, TripleMotion Media BV Site of enige TripleMotion Media BV-spelomgeving (elk een “Server “); of (2) het genot van het Product door een andere persoon;<br><br>f). Instelling, assistentie of betrokkenheid bij elk type aanval, inclusief maar niet beperkt tot verspreiding van een virus, denial of service-aanvallen op het product of de spelomgeving of andere pogingen om de gerelateerde service te verstoren; of<br><br>g). Het product gebruikt om informatie te publiceren die beledigend, bedreigend, obsceen, lasterlijk, lasterlijk of racistisch, seksueel, religieus of anderszins aanstootgevend of aanstootgevend is;<br><br>h). Het product gebruikt om informatie te plaatsen die naaktheid, excessief geweld of beledigend onderwerp bevat of die een link naar dergelijke inhoud bevat;<br><br>i). Via de Service enig materiaal of informatie ter beschikking stellen die inbreuk maakt op auteursrechten, handelsmerken, patenten, handelsgeheimen, privacy rechten, publiciteitsrecht of andere rechten van een persoon of entiteit of zich voordoen als een andere persoon, inclusief maar niet beperkt tot een TripleMotion Media BV werknemer;<br><br>j). Het product of een deel daarvan gebruikt voor commerciële doeleinden, inclusief maar niet beperkt tot (1) het communiceren of faciliteren van commerciële advertenties of verzoeken, of (2) het verzamelen of overdragen van virtuele artikelen voor verkoop; k). Gebruik het product of een deel daarvan voor het uitvoeren van in-game-services, zoals leveling, bemanning leveling en het verzamelen van items, uitvoeren van missies, vechten in gevechten in ruil voor betaling buiten de service;<br><br>k). Het product of een deel daarvan gebruikt voor het uitvoeren van in-game-services, zoals leveling, bemanning leveling en het verzamelen van items, uitvoeren van missies, vechten in gevechten in ruil voor betaling buiten de service;<br><br>l). Het product gebruikt om ongeautoriseerde communicatie te verzenden, inclusief maar niet beperkt tot junk mail, kettingbrieven, spam en alle materialen die malware, spyware en downloadbare items promoten; en<br><br>m). Een ongeoorloofde verbinding met het Product gebruikt, faciliteert, creëert of onderhoud, inclusief maar niet beperkt tot (1) elke verbinding met een niet-geautoriseerde server die een deel van het Product emuleert of probeert te emuleren; of (2) elke verbinding met behulp van programma’s, tools of software die niet uitdrukkelijk zijn goedgekeurd door TripleMotion Media B.V.;<br><br>n). Bijnamen & gebruikersnamen maakt met namen van alle terroristen, nazileiders, nazioorlogsmisdadigers of referenties hieraan.",
  "ui_prest": "prestatie",
  "ui_accept": "Accept",
  "ui_inlog": "Inloggen",
  "ui_kies969": "Kies je gebruikersnaam",
  "ui_care": "Care Up lidmaatschap",
  "ui_geen": "Geen vervelende contracten",
  "ui_herha291": "Herhaal je wachtwoord",
  "ui_voorw554": "Voorwaarden",
  "ui_hoe784": "Hoe wij persoonsgegevens beveiligen<br>TripleMotion Media B.V. neemt de bescherming van uw gegevens serieus en neemt passende maatregelen om misbruik, verlies, onbevoegde toegang, ongewenste openbaarmaking en ongeoorloofde wijziging tegen te gaan. Als u de indruk heeft dat uw gegevens niet goed beveiligd zijn of er zijn aanwijzingen van misbruik, neem dan contact op met onze klantenservice of via info@triplemotion.nl. TripleMotion Media B.V. heeft de volgende maatregelen genomen om uw persoonsgegevens te beveiligen: [voeg hier eventueel andere maatregelen die je neemt aan toe]<br>– TLS (voorheen SSL) Wij versturen uw gegevens via een beveiligde internetverbinding. Dit kunt u zien aan de adresbalk ‘https’ en het hangslotje in de adresbalk.<br>– RSA 2048 bits and AES 256 bits keys automatically generated on the fly! (Different keys every time for every client session)<br>– Password salt wordt automatisch toegevoegd aan wachtwoorden. Hierdoor heeft alleen u het wachtwoord.<br>– Wachtwoord hash: SHA256<br>– Alle informatie wordt automatisch voorzien van encryptie aan beide kanten.<br>– Volledige dat encryptie volgens RSA + AES-protocollen<br>– Database SHA256 data encryptie<br>– Restricted server access<br>– IP toezicht<br>– Bescherming tegen brute-force aanvallen<br><br>Wijziging privacy verklaring<br>TripleMotion Media B.V. mag deze Privacy Verklaring aan te passen. Elke aanpassing zal via Care Up bekend gemaakt worden. Door na wijzigingen gebruik te maken van Care Up gaat u akkoord met een eventueel gewijzigde Privacy Verklaring. Hou voor alle wijzigingen regelmatig deze pagina en Care Up in de gaten. De huidige Privacy Verklaring is bijgewerkt op 28-05-2018.",
  "ui_1.4.": "1.4. Geen wijzigingen.<br><br><br>U stemt ermee in het product op geen enkele manier te wijzigen of aan te passen. U mag geen copyrightvermeldingen of andere eigendomskennisgevingen op enige kopie van het product verwijderen of wijzigen.",
  "ui_meer": "Meer informatie",
  "ui_4.2.": "4.2. Geen impliciete of andere garanties.<br><br>Met uitzondering van de voorgaande beperkte garantie en voor enige garantie, voorwaarde, vertegenwoordiging of termijn voor zover dit niet kan of niet mag worden uitgesloten of beperkt door wet dat op u van toepassing is in uw jurisdictie, het product wordt geleverd “zoals het is” zonder enige garantie en TripleMotion Media B.V. geeft geen beloften, verantwoordelijkheden of garanties, hetzij uitdrukkelijk noch stilzwijgend voor het statuut, gemeenschappelijk recht, douane, gebruik of anders, met betrekking tot of in verband methet product of de inhoud hiervan of aan elk ander materiaal geleverd of aan u verstrekt in deze Overeenkomst of anderszins. U neemt alle risico’s en verantwoordelijkheden voorhet gebruik van het product om uw beoogde resultaten te bereiken en voor de installatie van, het gebruikvan, en resultaten verkregen uit het product. TripleMotion Media B.V. geeft geen garantie dat het product foutvrij of vrij van onderbreking of mislukking zal zijn, of dat het compatibel met enige bijzondere hardware of software. In de maximale mate toegestaan op grond van toepasselijk recht, wijst TripleMotion Media B.V. alle garanties af, noch expliciet of impliciet, inclusief maar niet beperkt tot impliciete garanties van verkoopbaarheid, niet-inbreuk op rechten van derden, integratie, bevredigende kwaliteit of geschiktheid voor enig bepaald doel met betrekking tot het product en de bijbehorende schriftelijke materialen of het gebruik daarvan. Sommige jurisdicties staan geen beperkingen op stil zwicht garanties toe, dus de bovenstaande beperking is mogelijk niet voor u van toepassing. U erkent hierbij dat het product niet beschikbaar is of niet beschikbaar kan worden door een aantal factoren inclusief, zonder beperking, periodiek systeemonderhoud, gepland of niet-gepland, handelingen van god, technische fout in de software, telecommunicatie-infrastructuur of vertraging of disruptie toelaatbaar voor virussen, ontkenning van serviceaanvallen, toegenomen of fluctueren vraag en acties en weglatingen van derden. Daarom wijst TripleMotion Media B.V. uitdrukkelijk elke expliciete of impliciete garantie met betrekking tot het systeem en / of beschikbaarheid, toegankelijkheid of prestaties van software af. TripleMotion Media B.V. verwerpt elke en alle aansprakelijkheid voor het verlies van gegevens tijdens communicatie en enige aansprakelijkheid die voortvloeit van of met betrekking tot een mislukking door TripleMotion Media B.V. om nauwkeurige of volledige informatie aan u te verschaffen.",
  "ui_artik026": "ARTIKEL 3: BEPERKINGEN<br>3.1. Geen overschrijvingen.<br><br>U mag onder geen enkele voorwaarde het product, elke kopie of elk gebruik daarvan, geheel of gedeeltelijk verkopen, lenen, huren, leasen, licentiëren, sublicentie geven, publiceren, weergeven, verspreiden, of anderszins overdragen aan een derde partij zonder voorafgaande schriftelijke toestemming van TripleMotion Media B.V. U mag alleen deze overeenkomst permanent  overdragen aan een andere persoon of entiteit, op voorwaarde dat a) u deze Overeenkomst, het Product, allemaal overdraagt begeleidende gedrukte materialen en alle andere software of hardware die is gebundeld of vooraf is geïnstalleerd met het Product, inclusief alle kopieën en eerdere versies, aan de persoon of entiteit; b) geen kopieën behouden, inclusief back-ups en kopieën opgeslagen op een client-apparaat; en c) de ontvangende partij de algemene voorwaarden van deze Overeenkomst aanvaardt en alle andere algemene voorwaarden waarop u legaal een licentie voor het Product hebt aangeschaft. niettegenstaande het voorgaande, u mag geen onderwijs-, pre-release- of “niet voor wederverkoop” -kopieën van het Product overdragen. In geen geval kunt u derden toestaan ​​gebruik te maken van het Product of de functionaliteit van het Product via timesharing, service bureau of een andere regeling, behalve voor zover dat gebruik is gespecificeerd in de lijst met toepassingsprijzen, aankoop bestelling of productverpakking voor het Product.",
  "ui_of069": "Of",
  "ui_cooki": "Cookies, of vergelijkbare technieken, die wij gebruiken<br>TripleMotion Media B.V. gebruikt functionele, analytische en tracking cookies. Een cookie is een klein tekstbestand dat bij het eerste bezoek aan deze website wordt opgeslagen in de browser van uw computer, tablet of smartphone. TripleMotion Media B.V. gebruikt cookies met een puur technische functionaliteit. Deze zorgen ervoor dat de website naar behoren werkt en dat bijvoorbeeld uw voorkeursinstellingen onthouden worden. Deze cookies worden ook gebruikt om de website goed te laten werken en deze te kunnen optimaliseren. Daarnaast plaatsen we cookies die uw surfgedrag bijhouden zodat we op maat gemaakte content en advertenties kunnen aanbieden. Bij uw eerste bezoek aan onze website hebben wij u al geïnformeerd over deze cookies en toestemming gevraagd voor het plaatsen ervan. U kunt zich afmelden voor cookies door uw internetbrowser zo in te stellen dat deze geen cookies meer opslaat. Daarnaast kunt u ook alle informatie die eerder is opgeslagen via de instellingen van uw browser verwijderen. Zie voor een toelichting: https://veiliginternetten.nl/themes/situatie/cookies-wat-zijn-het-en-wat-doe-ik-ermee/<br><br>Op deze website worden ook cookies geplaatst door derden. Dit zijn bijvoorbeeld adverteerders en/of de sociale mediabedrijven. Een volledig overzicht van deze cookies kunt u terugvinden in het cookie tabblad bovenaan de pagina.",
  "ui_helaa": "Helaas, je hebt geen actief lidmaatschap. Zonder lidmaatschap is het niet mogelijk om CareUp te spelen. Sluit een lidmaatschap af door op de knop 'Lid worden' te drukken",
  "ui_log960": "Log in met je accountgegevens of maak een nieuw account aan.",
  "ui_regis776": "Registreer!",
  "ui_descr": "DESCRIPTION ABOUT SCENE HERE<br>Cum gloriatur quaerendum comprehensam ei, ex vix vero quas dicant. Nam ne officiis consequat, eius ipsum quaerendum te per. Eos at error soleat nemore. Meis luptatum perfecto vim ad, erant clita ut est, eu mei propriae molestie repudiandae. Mel vide doming antiopam ne. Sed nobis imperdiet gubergren in, semper delenit posidonium mel ad.",
  "ui_please": "Please wait",
  "ui_priva532": "PRIVACY VERKLARING & COOKIES CARE UP<br>TripleMotion Media gevestigd en kantoorhoudende te Roden (9301 NZ) aan de Ceintuurbaan Noord 180, hierna te noemen “Care Up” hecht veel waarde aan een verantwoorde omgang met persoonsgegevens van haar bezoekers. Care Up verwerkt uw persoonsgegevens dan ook zorgvuldig en met inachtneming van de bepalingen die de Wet bescherming persoonsgegevens daaromtrent stelt. In deze Privacy Verklaring informeert TripleMotion Media B.V. u over de manier waarop Care Up uw persoonsgegevens verwerkt en hoe u deze kunt wijzigen of daartegen in verzet kunt. Deze Privacy Verklaring heeft alleen betrekking op de diensten die door TripleMotion Media B.V. worden aangeboden op Care Up.",
  "ui_3.3.": "3.3. Eigen kennisgevingen en kopieën. U mag geen eigendomskennisgevingen of labels van het Product verwijderen. U mag het product niet kopiëren behalve zoals uitdrukkelijk toegestaan ​​in deel 2 hierboven.<br><br>3.4. Geen overdracht van rechten.<br><br>Behalve voor zover hierin specifiek anders wordt vermeld, mag u geen enkele rechten die u heeft gekregen met  deze Overeenkomst overdragen of toewijzen aan iemand anders.<br><br>3.5. Naleving van de wet.<br><br>U stemt ermee in dat u bij het gebruik van het product en bij het gebruiken van rapporten of informatie afgeleid als gevolg van het gebruik van dit product, voldoet aan alle toepasselijke internationale, nationale, regionale en lokale wet- en regelgeving, inclusief, zonder beperking, privacy, copyright, exportcontrole en obsceniteitswetten. ",
  "ui_maak": "Maak een account",
  "ui_proto": "Protocol starten",
  "ui_succe": "Succes!",
  "ui_speel098": "Speel op je telefoon, tablet of laptop, zonder extra kosten.",
  "ui_4.3.": "4.3. Beperkte aansprakelijkheid; geen aansprakelijkheid voor gevolgschade.<br><br>U aanvaardt de gehele kosten van schade als gevolg van uw gebruik van het product en de informatie die het product is bevat, of de interactie (of het niet correct interacteren) met enige andere hardware of software, verstrekt door TripleMotion Media B.V. of een derde partij. Voor zover maximaal toegestaan op grond van toepasselijk recht, in geen geval zal TipleMotion Media B.V. haar leveranciers of TripleMotion Media BV’s aansprakelijk zijn voor schade (inclusief, zonder beperking, schade door verlies van winst, verlies van zaken informatie, verlies van goodwill, werkstoppage, hardware of software storing vervaling of -storing, reparatiekosten, tijdwaarde of andere verliesonderzoek) voortvloeiend uit het gebruik of de onvermogen om het product te gebruiken, of de incompatibiliteit van het product met enige hardware, software of gebruik, zelfs als een dergelijke partij is gewezen op de mogelijkheid van dergelijke schade. In geen geval zal de totale aansprakelijkheid van TripleMotion Media B.V. aan u voor alle schade in enige of meer oorzaak van optreding, hetzij in contract, onrechtmatige daad of anders, dan het door u voor het product betaalde bedrag overschrijden. Deze beperking van aansprakelijkheid is niet van toepassing op aansprakelijkheid voor overlijden of persoonlijk letsel in de zin dat het toepasselijke recht een dergelijke beperking verbiedt. Omdat sommige jurisdicties de uitsluiting of beperking van aansprakelijkheid voor gevolg- of incidentele schade niet toestaan, is de bovenstaande beperking mogelijk niet op u van toepassing.",
  "ui_je263": "Je account is aangemaakt.",
  "ui_deze101": "Deze verwerkingen zijn op basis van de wettelijke grondslagen:<br><br>Toestemming: De betrokkene heeft toestemmingen gegeven voor de verwerking van zijn persoonsgegevens voor een of meer specifieke doeleinden.<br>Overeenkomst: De verwerking is noodzakelijk voor de uitvoering van een overeenkomst waarbij de betrokkene partij is, of om op verzoek van de betrokkene vóór de sluiting van een overeenkomst maatregelen te nemen.<br>Wettelijke verplichting: De verwerking is noodzakelijk om te voldoen aan een wettelijke verplichting die op de verwerkingsverantwoordelijke rust.<br><br>Contractuele of wettelijke verplichting<br>Bij het maken van aankopen via de webshop is het voor TripleMotion Media is het noodzakelijk de volgende gegevens te hebben voor het uitvoeren van een (koop)overeenkomst<br>– Voor- en achternaam<br>– Adresgegevens<br>– Telefoonnummer<br>– E-mailadres<br><br>De gebruiker/afnemer is verplicht de bovenstaande gegevens de verstrekken bij het maken van een aankoop. Bij het niet opgeven van de gegevens kan er geen overeenkomst worden opgesteld en zal de bestelling niet worden afgerond.",
  "ui_careup": "CareUp is altijd opzegbaar.",
  "ui_artik039": "ARTIKEL 2: VERLENING VAN EEN BEPERKTE LICENTIE<br>2.1. Licentie.<br><br>TripleMotion Media B.V. verleent u de niet-exclusieve en niet-overdraagbare beperkte licentie om op te slaan, laden, installeren, uit te voeren en te tonen (naar “Gebruik”) van de gespecificeerde versie van de Software op een bepaald aantal computers of andere elektronische apparaten waarvoor de software is ontworpen (elk een “clientapparaat”) overeenkomstige voorwaarden gespecificeerd in de toepasselijke facturering of verpakking voor het product (“Licentie”) en u gaat hiermee akkoord en accepteer deze Licentie als volgt: Licentie voor persoonlijk gebruik. Het product wordt aan u in licentie gegeven onder persoonlijk gebruik. Licenties volgen de voorwaarden van deze Overeenkomst, en het privacy beleid. U mag één (1) kopie gebruiken van de gespecificeerde versie van het product, alleen voor persoonlijk gebruik, op meerdere clientapparaten. “Persoonlijk gebruik” betekent persoonlijk niet-commercieel gebruik en sluit alle commerciële doeleinden uit, waaronder zonder beperking: reclamemarketing en promotiemateriaal / -diensten namens een werkelijke klant, werkgever, werknemer of voor uw eigen voordeel, alle producten die commercieel worden gedistribueerd, al dan niet tegen betaling, alle materialen of diensten te koop of waarvoor vergoedingen of kosten betaald worden",
  "ui_accep": "Accepteer onze voorwaarden & privacy verklaring. De volledige versies kun je hieronder bekijken door op een van de knoppen te drukken.",
  "ui_2.2.": "2.2. Dual Media-product; Meerdere exemplaren; Bundels.<br><br>Het product dat wordt geïnstalleerd, komt overeen met het aantal licenties dat u van TripleMotion Media hebt verkregen. Elke gekochte licentie geeft u het recht om het product te installeren en gebruiken op meerdere cliëntapparaat. U mag het product niet verhuren, bundelen met andere producten of materialen, leasen, uitlenen, ongeacht of u het Product gebruikt of niet zonder de schriftelijke toestemming van TripleMotion Media B.V.",
  "ui_1.2.": "1.2. Broncode.<br><br><br>U erkent dat de broncode voor het Product eigendom is van TripleMotion Media B.V. of haar leveranciers en / of licentiegevers en vormt handelsgeheimen van TripleMotion Media B.V. of haar leveranciers en / of licentiegevers. U gaat ermee akkoord de broncode van het Product op geen enkele wijze te wijzigen, aan te passen, te vertalen, te reverse-engineeren, te decompileren, te demonteren of anderszins te proberen te achterhalen.",
  "ui_wanne": "Wanneer je met bezig bent met CareUp verdien je ervaringspunten. EP's in het kort. Je kunt EP’s verdienen door CareUp te spelen. Hoe moeilijker het level, hoe meer EP's je kunt verdienen. <br><br>Hieronder een klein overzicht:<br><br>Instructie video: 5 EP's voor het afkijken van de video.<br>Beginner: 0.5 EP's per correcte stap.<br>Gevorderd: 0.75 EP's per correcte stap.<br>Expert: 1 EP's per correcte stap.<br>Toets: 0.75 EP's per correcte stap.<br>",
  "ui_door551": "Door op bestellen te klikken ontvangt u een maand lidmaatsschap voor CareUp. Het lidmaatschap loopt door voor onbepaalde tijd tot opzegging. De kosten voor een CareUp lidmaatschap zijn € 2,99 per maand.<br><br>De betaling verloopt via Apple en het hierboven genoemde bedrag zal worden verrekend via uw iTunes account. Het lidmaatschap wordt automatisch vernieuwd tenzij u automatisch vernieuwen uitzet. Dit dient minimaal 24 uur voor het einde van uw lidmaatswchap periode te worden gedaan. De kosten voor een vernieuwing worden binnen 24 uur voor het einde van uw lidmaatschap periode verrekend met uw iTunes account. U kunt het automatisch vernieuwen beheren door naar uw Account Setting te gaan na uw aankoop.<br><br>Demo's of andere proefperiodes zullen worden beindigd wanneer een lidmaatschap is besteld. Voor meer informatie kunt u de privacy verklaring & Algemene voorwaarden lezen door op de knoppen te klikken.",
  "ui_adjust": "Adjust",
  "ui_proto228": "Protocol Store",
  "ui_intra": "Intramuraal",
  "ui_gefel": "Gefeliciteerd! Je promoveert naar de volgende competitie. Er is geen competitie hoger dan Diamant. Als je de top 3 van Diamant bereikt, blijf je in die competitie.",
  "ui_title": "Title to notification",
  "ui_koop": "Koop de gewenste protocol pakketten",
  "ui_yes": "Yes",
  "ui_extra": "Extramuraal",
  "ui_zoeke": "Zoeken...",
  "ui_selec": "Selecteer hieronder een handeling.",
  "ui_free": "FREE",
  "ui_opties": "Opties",
  "ui_oeps.": "Oeps...",
  "ui_instr": "Instructie",
  "ui_score": "SCORE",
  "ui_hoe360": "Hoe verdien je EP’s",
  "ui_ik058": "Ik wil meedoen!",
  "ui_enter": "Enter text...",
  "ui_conti": "Continue shopping<br>",
  "ui_no": "NO",
  "ui_spelen": "Spelen",
  "ui_je334": "Je hebt niet genoeg munten!",
  "ui_klass": "Klassement",
  "ui_wat": "Wat gebeurt er met de top 3?",
  "ui_gefel579": "Gefeliciteerd!",
  "ui_elke": "Elke wekelijkse competitie begint op zondagnacht/maandagmorgen.",
  "ui_weet": "Weet je zeker dat je wilt stoppen?",
  "ui_stopp": "Stoppen met spelen?",
  "ui_je359": "Je verdient EP’s door CareUp te spelen, je kunt met elk level binnen CareUp ep’s verdienen",
  "ui_to": "To earn<br>play any scene. The better result, more coins will be received.",
  "ui_het": "Het klassement is een nieuwe ervaring binnen Careup. Met het klassement kun je strijden met andere CareUppers binnen een divisie. Je kunt EP’s (ervaringspunten) verdienen door te CareUppen.",
  "ui_toets": "Toets scores",
  "ui_het052": "Het klassement",
  "ui_gevor": "Gevorderd",
  "ui_all": "All",
  "ui_aanpa": "Aanpassen",
  "ui_gefel363": "Gefeliciteerd!<br>Beloning:",
  "ui_wanne311": "Wanneer start het klassement?",
  "ui_begin": "Beginner",
  "ui_searc": "Search...",
  "ui_vul": "Vul hier je bijnaam in: ",
  "ui_menu": "Menu geluid aan / uit",
  "ui_reset": "Reset PracticePlays",
  "ui_goed": "Goed dat je het vraagt! Dit zijn de divisies die we hebben (in volgorde):<br>Brons, zilver, goud, platinum en diamant.",
  "ui_winke": "Winkelen!",
  "ui_oke": "Oke",
  "ui_are": "Are you sure?",
  "ui_oefen": "Oefen de handeling zonder <br>Tips en feedback. <br>Ervaar Realistische scenario's<br>tijdens het oefenen.",
  "ui_je139": "Je kan kiezen in welke omgeving je de handeling gaat doen<br>",
  "ui_only": "Only Purchased",
  "ui_stopp067": "Stoppen",
  "ui_lorem": "Lorem ipsum dolor sit amet, petentium persecuti reprimique usu ne, mei solum munere civibus et, nec assum commune honestatis te. In molestie pertinax eum. Iriure labitur deterruisset duo id, putant molestie ut cum. At nobis urbanitas vel, ei nusquam fierent vel. Nam ad suas dicant audiam. Consul suavitate reformidans est cu. Esse docendi pericula in pro, dico quando evertitur est ei.<br><br><br>An movet verear vim, mea fierent probatus ea. Solum illum iisque pri an. Ne latine delicata vix, commune epicurei delectus te vix. Mel esse scripta at. Salutatus conclusionemque an nam, mutat adipiscing ad mea.",
  "ui_<b>no": "<b>Note:</b> These items are cosmetic only and grand no competitive adventage.",
  "ui_shop": "SHOP ITEM",
  "ui_at": "At ius diam vero nihil, sit altera pertinax ea. Duo ea vidisse maluisset. Atqui noster eu sed, ad maiorum tincidunt abhorreant est, quo insolens pericula ei. Porro tollit soleat cu eam. Est eu congue consul causae. Quod interesset no sed.",
  "ui_volle": "VOLLEDIGE NAAM:",
  "ui_hande": "Handeling voltooid!",
  "ui_neem": "Neem snel een kijkje in je mailbox! Daar vind je je certificaat. ",
  "ui_kies248": "Kies een locatie",
  "ui_only111": "Only On Sale",
  "ui_cursus": "Cursus bestellen",
  "ui_oefen411": "Oefen de handeling met<br>zonder tip en feedback",
  "ui_prest792": "Prestaties",
  "ui_hande876": "Handelingen",
  "ui_toets659": "Toetsuitslagen",
  "ui_time": "Time remaining:",
  "ui_dialo": "Dialogue",
  "ui_yes841": "YES",
  "ui_store": "Store",
  "ui_dit": "Dit certificaat is recent verzonden. Je moet even wachten voordat je hem weer kunt verzenden. Heb je geen certificaat ontvangen? Vraag om hulp via info@careup.online.  ",
  "ui_toets917": "Toets de handeling",
  "ui_vul313": "Vul hier je bijnaam in",
  "ui_change": "Change",
  "ui_accou006": "Account",
  "ui_bekijk": "Bekijk de instrtuctievideo<br>Om te zien hoe je de<br>handeling moet uitvoeren",
  "ui_packa": "packages",
  "ui_certi": "Certificaat verzonden",
  "ui_gratis": "Gratis",
  "ui_bedan": "Bedankt",
  "ui_scenes": "scenes",
  "ui_oefen071": "Oefen de handeling met<br>uitgebreide tips en feedback",
  "ui_wil": "Wil je niet meer meedoen met het klassement? Klik op de ‘Stoppen’ knop om je uit te schrijven.",
  "ui_kies400": "Kies hieronder voor oefenen of toetsen door op een van de knoppen te klikken.",
  "ui_als": "Als je wilt kun je hier je bijnaam aanpassen. Deze bijnaam is zichtbaar voor alle gebruikers die meedoen aan het klassement. ",
  "ui_big-": "BIG- OF REGISTRATIENNUMMER:",
  "ui_150": "150",
  "ui_careup702": "CareUp lidmaatschap",
  "ui_volto": "Voltooi minstens één scenario om in het klassement te komen!",
  "ui_expert": "Expert",
  "ui_bijna": "Bijnaam",
  "ui_hande481": "Handeling vergrendeld",
  "ui_buy": "BUY",
  "ui_binne": "Binnenkort beschikbaar",
  "ui_oefen455": "Oefenen of toetsen",
  "ui_favor": "Favoriete",
  "ui_player": "Player Name",
  "ui_info": "Info",
  "ui_toets388": "Toets",
  "ui_wat876": "Wat zijn divisies?",
  "ui_bekijk484": "Bekijk de video-tutorial om te zien hoe u de actie uitvoert.<br><br>elijke stappen om de procedure in de vorm van video uit te voeren. Elke stap gaat vergezeld van instructies in tekst- en audiovorm. De modus is ontworpen om een ​​basiskennis van het materiaal te geven, of om snel de instructies op te roepen.",
  "ui_wat331": "Wat zijn EP's?",
  "ui_ga": "Ga verder met winkelen",
  "ui_annul": "Annuleren ",
  "ui_deze606": "Deze handeling is vergrendeld. Je kunt het lidmaatschap bestellen op onze website. Wanneer je lid bent heb je toegang tot alle handelingen, accreditatiepunten én krijg je certificaten bij het behalen van toetsen.",
  "ui_jackp": "Jackpot",
  "ui_ben": "Ben je competitief aangelegd? Dan is dit misschien iets voor jou. Sla je liever even over? Meedoen is zeker niet verplicht. Klik dit scherm dan weg. <br>Meedoen kan door je bijnaam in te vullen. Deze bijnaam is zichtbaar voor alle gebruikers die meedoen aan het klassement.",
  "ui_oefen781": "Oefenen",
  "ui_medic": "Medicijn verpakking.",
  "ui_accou392": "Account aanpassen",
  "ui_sluit": "Sluiten",
  "ui_verder": "Verder",
  "ui_deze960": "Deze handeling is vergrendeld. Voor €19,99 per maand krijg je onbeperkt toegang tot alle handelingen, haal je accreditatiepunten én krijg je certificaten. O ja, je kunt iedere maand opzeggen. Je zit nergens aan vast.",
  "ui_scene": "Scene Name",
  "ui_nieuw!": "Nieuw!",
  "ui_uitlo": "Uitloggen",
  "ui_er541": "Er is een nieuwe versie van Care Up beschikbaar. Deze update is nodig om verder te gaan. <br><br>Druk op de onderstaande update knop om de nieuwste versie te downloaden. ",
  "ui_oefen280": "Oefen de handeling nog:",
  "ui_hoogs": "Hoogste score:",
  "ui_stuur": "Stuur een E-mail",
  "ui_nee!": "Nee!",
  "ui_geluid": "Geluid aan / uit",
  "ui_toepa": "Toepassen",
  "ui_vergr": "Vergrendeld",
  "ui_ja": "Ja",
  "ui_pas": "Pas je account informatie aan door de gegevens hieronder in te vullen.<br>",
  "ui_ik739": "Ik heb het gelezen",
  "ui_heb839": "Heb je een fout in het spel gevonden? Laat het ons weten door:<br><br>- De knop hieronder aan te klikken met de tekst ' Stuur een E-mail'.<br><br>- Je fout te omschrijven.<br><br>- De handeling waarin de fout zit te benoemen.<br><br>Alvast bedankt!",
  "ui_toets983": "Toetsen",
  "ui_nieuwe": "Nieuwe versie beschikbaar.",
  "ui_hoge": "Hoge kwaliteit",
  "ui_kies538": "Kies hieronder hoe het medicijn is verpakt.<br>",
  "ui_leade": "LeaderBoardItem",
  "ui_bloed": "Bloedglucose pakket",
  "ui_versc": "Verschijning:",
  "ui_goed545": "Goed nieuws! We hebben de Care App Virtual Learning Lab beter gemaakt. We hebben vooral de intramurale setting van de app aangepakt. De intramurale setting heeft een nieuw likje verf gekregen en ziet er nu mooier uit!<br>",
  "ui_stel": "Stel jouw persoonlijke karakter samen.",
  "ui_laat": "Laat zien wie je bent",
  "ui_heb604": "Heb je een BIG-nummer?",
  "ui_je387": "Je bent vergeten je BIG- of relatienummer in te vullen",
  "ui_volge": "Volgende",
  "ui_opsla": "Opslaan",
  "ui_nee": "Nee",
  "ui_big-460": "BIG- of relatienummer invullen",
  "ui_ik493": "Ik heb geen BIG- of relatienummer",
  "ui_om": "Om jouw certificaten te maken, hebben wij je voor- en achternaam nodig, zodat dit goed op de certificaten terecht komt.",
  "ui_voor-": "Voor- en achternaam",
  "ui_big-916": "BIG- of relatienummer",
  "ui_big-339": "BIG- of relatienummer (optioneel)",
  "ui_volle358": "Volledige naam",
  "ui_het725": "Het BIG-nummer is jouw persoonlijke nummer voor gecertificeerde zorgverleners in het BIG-register. Het BIG-register geeft duidelijkheid over wat een zorgverlener kan en mag. Weet je niet meer wat jouw nummer is? In ‘Mijn-BIG-register' kun je jouw eigen registratie en jouw BIG-nummer vinden.<br><br>Het invullen van jouw BIG-nummer is optioneel! Je kan dit ook later nog doen op je profiel pagina.<br><br>",
  "ui_vul146": "Vul hierboven je BIG- of relatienummer in.<br>Wij zorgen er dan voor dat de accreditatie van de handelingen worden toegevoegd aan jouw V&VN account.",
  "ui_ga verder": "Ga verder",
  "ui_wist je dat?": "Wist je dat?",
  "ui_10 à 12": "10 à 12 mm afstand van de stoma.",
  "ui_5 à 7": "5 à 7 mm afstand van de stoma.",
  "ui_3 à 4": "3 à 4 mm afstand van de stoma.",
  "ui_1 à 2": "1 à 2 mm afstand van de stoma.",
  "ui_theorievraag": "Theorievraag",
  "ui_houd de gesloten": "Houd de gesloten flacon ondersteboven",
  "ui_zet de opening": "Zet de opening van de spuit tegen de opening van de flacon",
  "ui_houd de geopende": "Houd de geopende flacon omhoog",
  "ui_houd de geopende257": "Houd de geopende flacon ondersteboven",
  "ui_new text?": "New Text?",
  "ui_bundles": "Bundles",
  "ui_objects": "Objects<br>",
  "ui_refrash": "Refrash",
  "ui_relevante medische voorgeschiedenis": "Relevante medische voorgeschiedenis",
  "ui_cliëntnummer:": "Cliëntnummer:",
  "ui_geslacht:": "Geslacht:",
  "ui_geboortedatum:": "Geboortedatum:",
  "ui_naam:": "Naam:",
  "ui_cliëntgegevens": "Cliëntgegevens",
  "ui_tijdstip:": "Tijdstip:",
  "ui_toedienen onder tong": "Toedienen onder tong",
  "ui_wijze van toedienen:": "Wijze van toedienen:",
  "ui_5 mg": "5 mg",
  "ui_hoeveelheid:": "Hoeveelheid:",
  "ui_hydrocortison": "Hydrocortison",
  "ui_soort medicijn:": "Soort medicijn:",
  "ui_medicijn informatie": "Medicijn informatie<br>",
  "ui_dr. dani steunebrink": "Dr. Dani Steunebrink",
  "ui_behandelend arts:": "Behandelend arts:",
  "ui_toedienlijst": "Toedienlijst",
  "ui_combineercombineer": "CombineerCombineer",
  "ui_annuleren": "Annuleren",
  "ui_niveau keuze": "Niveau keuze",
  "ui_hoofdmenu": "Hoofdmenu",
  "ui_wil je terug": "Wil je terug naar het hoofdmenu of naar de niveau keuze van het protocol?",
  "ui_handeling afsluiten": "Handeling afsluiten",
  "ui_het aftekenen van": "Het aftekenen van de toedienlijst zorgt ervoor dat de handeling wordt afgerond. Weet je zeker dat je de toedienlijst wilt aftekenen? ",
  "ui_aftekenen?": "Aftekenen? ",
  "ui_naar evaluatie": "Naar evaluatie",
  "ui_je hebt de": "Je hebt de handeling succevol afgerond. Je kunt nu verder gaan om je evaluatie te bekijken.<br>",
  "ui_handeling afgerond!": "Handeling afgerond!",
  "ui_tips": "Tips",
  "ui_werkwijze": "Werkwijze",
  "ui_combineer": "Combineer",
  "ui_gebruiken": "Gebruiken",
  "ui_scheiden": "Scheiden",
  "ui_controleren": "Controleren",
  "ui_selecteer een object.": "Selecteer een object. ",
  "ui_terug naar het": "Terug naar het hoofdmenu",
  "ui_opnieuw proberen": "Opnieuw Proberen",
  "ui_percentage goed": "Percentage goed",
  "ui_theorievragen": "Theorievragen",
  "ui_observatieformulier": "Observatieformulier",
  "ui_goed496": "Goed",
  "ui_fout": "Fout",
  "ui_bedankt!": "Bedankt!",
  "ui_download certificaat": "Download Certificaat",
  "ui_ik wil lid": "Ik wil lid worden!",
  "ui_nee, bedankt": "Nee, bedankt",
  "ui_voldoende": "Voldoende",
  "ui_om jouw certificaat": "Om jouw certificaat te maken, hebben wij je voor- en achternaam nodig, zodat dit goed op je certificaat terecht komt. Controleer het direct ook even voor de zekerheid. ",
  "ui_neem snel een": "Neem snel een kijkje in je mailbox! Daar vind je je certificaat. Ook wij hebben je score ontvangen, deze dienen we zo snel mogelijk in bij de V&VN.",
  "ui_je kan je": "Je kan je certificaat nu downloaden via de knop hieronder. Dit kan ook later vanuit de portal. De eventueel behaalde accreditatiepunten worden gelijk doorgevoerd in het kwaliteitsregister van de V&VN.",
  "ui_wil je graag": "Wil je graag certificaten en accreditatiepunten verdienen na het behalen van een toets? <br><br>Wordt dan lid van CareUp.",
  "ui_voor wie is": "Voor wie is dit certificaat?",
  "ui_er zijn geen": "Er zijn geen theorievragen gesteld.",
  "ui_toggle": "Toggle",
  "ui_gebruikersnaam of e-mailadres": "Gebruikersnaam of e-mailadres",
  "ui_+5": "+5",
  "ui_sdfsdfsdfsdfsdfsdfds": "sdfsdfsdfsdfsdfsdfds",
  "ui_use dev bundle": "Use Dev Bundle Server",
  "ui_reset purchases": "Reset purchases",
  "ui_tutorial on start": "Tutorial on Start",
  "ui_use dev db": "Use Dev DB Server",
  "ui_show updates panel": "Show Updates Panel",
  "ui_master password": "Master Password",
  "ui_edit character on": "Edit Character on Start",
  "ui_auto play mode": "Auto Play Mode",
  "ui_+300": "+300",
  "Verkeerde handeling": "Verkeerde handeling!"
}